Repository: 7swiss/imscp
Catalog: language-files/po/*.po
Languages: bg_bg, fa_ir, ro_ro

source: %s's domain expired!
fa_ir: دامنه ی %s منقضی شده است!
ro_ro: %s's domenii expirate!

source: Request from foreign host was blocked!
bg_bg: Запитване от външен хост беше блокирано!
fa_ir: درخواست از میزبان خارجی بلوکه شد!

source: You do not have permission to access this interface!
bg_bg: Нямате достатъчно права за достъпа до този интерфейс!
fa_ir: شما مجوز دسترسی به این رابط را ندارید!
ro_ro: Nu ai permisiunea de a accesa aceasta interfata!

source: Addition in progress
bg_bg: Добавяне...
fa_ir: افزودن در حال انجام است
ro_ro: Adaugare in progres

source: Modification in progress
bg_bg: Модификация...
fa_ir: اصلاح در حال انجام است
ro_ro: Modificare in progres

source: Deletion in progress
bg_bg: Изтриване...
fa_ir: حذف در حال انجام است
ro_ro: Stergere in curs

source: Being enabled
bg_bg: Разрешени
fa_ir: در حال فعال سازی
ro_ro: Este activat

source: Being suspended
bg_bg: Преостановени
fa_ir: در حال حذف
ro_ro: Asteapta sa fie suspendat/e

source: Unknown error
bg_bg: Неизвестна Грешка
fa_ir: خطای نامعلوم
ro_ro: Eroare necunoscuta

source: You have reached your domains limit.<br />You cannot add more domains!
fa_ir: شما به حداکثر تعداد دامنه هایتان رسیده اید. <br />نمی توانید دامنه های بیشتری بیفزایید!
ro_ro: Limita domeniilor atinsa.<br>Nu se mai poti adauga domenii suplimentare!

source: You have a subdomains limit!<br />You cannot add an user with unlimited subdomains!
fa_ir: شما به حداکثر تعداد زیردامنه هایتان رسیده اید. <br />نمی توانید کاربری با تعداد زیردامنه نامحدود بیفزایید!
ro_ro: Exista limita pentru subdomenii!<br>Nu poti adauga un utilizator fara limita de subdomenii!

source: You are exceeding your subdomains limit!
bg_bg: Вие сте превишили ограничението за брой поддомейни!
fa_ir: شما از حداکثر مجاز زیردامنه هایتان عبور کرده اید!
ro_ro: Ai depasit limita subdomeniilor!

source: You have an aliases limit!<br />You cannot add an user with unlimited aliases!
fa_ir: شما حداکثری برای دامنه های الحاقی تان دارید. <br />نمی توانید کاربری با دامنه های الحاقی نامحدود بیفزایید!
ro_ro: Exista limita pentru aliasuri!<br>Nu poti adauga utilizator cu aliasuri nelimitate

source: You Are Exceeding Your Alias Limit!
bg_bg: Вие сте превишили ограничението за брой псевдоними!
fa_ir: شما از حداکثر مجاز دامنه های الحاقی فراتر رفته اید!
ro_ro: Ai depasit limita stabilita pentru alias-uri!

source: You have a mail accounts limit!<br />You cannot add an user with unlimited mail accounts!
fa_ir: شما حداکثری برای حساب های ایمیل تان دارید. <br />نمی توانید کاربری با حساب های ایمیل نامحدود بیفزایید!
ro_ro: Exista o limita pentru conturi de mail!<br>Nu poti aduga utilizator fara limita la conturile de e-mail!

source: You are exceeding your mail accounts limit!
bg_bg: Вие сте превишили ограничението за брой пощенски кутии!
fa_ir: شما از حداکثر حساب های ایمیل تان فراتر رفته اید!
ro_ro: Ai depasit limita stabilita pentru conturi de mail!

source: You have a FTP accounts limit!<br />You cannot add an user with unlimited FTP accounts!
fa_ir: شما حداکثری برای حساب های اف تی پی تان دارید. <br />نمی توانید کاربری با حساب های نامحدود اف تی پی بیفزایید!
ro_ro: Exista o limita la conturile FTP!<br>Nu poti adauga utilizator cu conturi FTP nelimitate!

source: You are exceeding your FTP accounts limit!
bg_bg: Вие сте превишили ограничението за FTP акаунти!
fa_ir: شما از حداکثر حساب های اف تی پی تان فراتر رفته اید!
ro_ro: Ai depasita limita conturilor FTP!

source: You have a SQL databases limit!<br />You cannot add an user with unlimited SQL databases!
fa_ir: شما حداکثری برای بانک های اطلاعاتی اس کیو ال تان دارید. <br />نمی توانید کاربری با بانک داده های نامحدود بیفزایید!
ro_ro: Exista o limita a numarului bazelor de date SQL!<br>Nu poti adauga utilizator fara limita la numarul bazelor de date SQL!

source: You are exceeding your SQL databases limit!
bg_bg: Вие сте превишили ограничението за брой SQL бази данни!
fa_ir: شما از حداکثر بانک داده های اس کیو ال خود فراتر رفته اید!
ro_ro: Ai depasit limita bazelor de date SQL!

source: You have an SQL users limit!<br />You cannot add an user with unlimited SQL users!
fa_ir: شما حداکثری برای کاربران اس کیو ال تان دارید. <br />نمی توانید کاربری با اس کیو ال های نامحدود بیفزایید!
ro_ro: Exista limita pentru utilizatorii SQL!<br>Nu poti adauga utilizatori cu numar de utilizatori SQL nelimitat!

source: You have disabled SQL databases for this user!<br />You cannot have SQL users here!
fa_ir: شما بانک داده های اس کیو ال این کاربر را غیرفعال کرده اید! <br /> نمی توانید اینجا کاربران اس کیو ال بیفزایید!
ro_ro: Obptiunea baze de date nu este activa pentru acest utilizator! Nu poti avea utilizatori SQL!

source: You are exceeding your SQL database limit!
bg_bg: Вие сте превищили ограничението за брой SQL бази данни!
fa_ir: شما از حداکثر بانک داده های اس کیو ال خود فراتر رفته اید!
ro_ro: Ai depasit limita bazei de date SQL

source: You have a traffic limit!<br />You cannot add an user with unlimited traffic!
fa_ir: شما حدی برای ترافیک تان دارید!<br /> نمی توانید کاربری با ترافیک نامحدود بیفزایید!
ro_ro: Exista o limita a traficului!<br>Nu poti adauga utilizator cu trafic nelimitat!

source: You have a disk limit!<br />You cannot add an user with unlimited disk!
fa_ir: شما حدی برای فضای دیسک تان دارید!<br /> نمی توانید کاربری با فضای دیسک نامحدود بیفزایید!
ro_ro: Exista o limita a spatiului pe disc!<br>Nu poti adauga utilizatori fara limita a spatiului pe disc!

source: You have a new order
bg_bg: Имате нова заявка
fa_ir: شما سفارش جدیدی دارید
ro_ro: Ai o comanda noua

source: Dear {RESELLER}, you have a new order from {NAME} <{MAIL}> for domain {DOMAIN} Please login into your i-MSCP control panel for more details.
fa_ir: گرامی {RESELLER} شما سفارش جدیدی از {NAME} <{MAIL}> برای دامنه ی دارید. لطفا برای دیدن جزئیات بیشتر به کنترل پنل خود وارد شوید.
ro_ro: Buna ziua {RESELLER}, exista o noua comanda de la {NAME} <{MAIL}> pentru domeniul {DOMAIN} Autorizeaza-te in panoul de control i-MSCP control pentru detalii.

source: Your order has been successfully created.
fa_ir: سفارش شما با موفقیت ایجاد شد.
ro_ro: Comanda a fost creata cu succes.

source: Error creating order! Perhaps already activated?
fa_ir: خطا در ایجاد سفارش! شاید قبلا فعال شده؟
ro_ro: Erroare la crearea comenzii! posibil sa fie deja activata?

source: Order confirmation
fa_ir: تأیید سفارش
ro_ro: Confirmare Comanda

source: This hosting plan is not available for purchase
fa_ir: این پلن میزبانی مهیای خرید نیست
ro_ro: Nu sunt disponibile Planuri de gazduire pentru actualizare

source: Add On A Domain
bg_bg: Добави домейн
fa_ir: افزودن یک دامنه
ro_ro: Adauga un domeniu

source: Continue
bg_bg: Продължи
fa_ir: ادامه
ro_ro: Continua

source: (e.g. domain-of-your-choice.com)
bg_bg: (например example.com)
fa_ir: (مثلا domain-of-your-choice.com)
ro_ro: (ex. domeniul-dorit.com)

source: Please fill out all needed fields!
bg_bg: Моля, попълнете всички необходими полета!
fa_ir: لطفا همه فیلدهای لازم را پر کنید!
ro_ro: Completeaza toate campurile obligatorii!

source: Enter Address
bg_bg: Въведете Адрес
fa_ir: آدرس را وارد کنید
ro_ro: Introdu adresa

source: * denotes mandatory field.
bg_bg: * обозначава задължителните полета.
fa_ir: * فیلد لازم
ro_ro: * semnifica campuri obligatorii

source: Your Chart
bg_bg: Вашия График
fa_ir: نمودار شما
ro_ro: Cosul Tau

source: Costs
bg_bg: Стойност
fa_ir: قیمت ها
ro_ro: Costuri

source: Personal Data
bg_bg: Персоналниданни
fa_ir: اطلاعات شخصی
ro_ro: Date Personale

source: (To avoid abuse, we ask you to write the combination of letters on the above picture into the field "Security code")
bg_bg: (Въведете комбинацията от символиот изображението "Секретен код")
fa_ir: (برای اجتناب از سوءاستفاده از شما می خواهیم که ترکیب حروف تصویر بالا را در فیلد "کد امنیتی" وارد کنید
ro_ro: Pentru evitarea abuzurilor, solicitam tastarea combinatiei de litere din imagineade mai sus in campul "Cod Securitate")

source: Security code was incorrect!
fa_ir: کد امنیتی نادرست بود!
ro_ro: EROARE: Cod de securitate incorect

source: Check Out
bg_bg: Плащане
fa_ir: پرداخت
ro_ro: Verifica

source: <strong>Thank you for purchasing.</strong><br />You will receive an e-mail with more details and information.
fa_ir: <b>.از خرید شما سپاسگزاریم </‌b><br /> شما ایمیلی حاوی جزئیات اطلاعات حساب تان دریافت خواهید کرد.
ro_ro: <b>Va multumim pentru cumparare</b><br>Veti primi un email cu mai multe detalii si informatii.

source: No available hosting packages
bg_bg: Няма достъпни хостинг-пакети
fa_ir: هیچ پکیج میزبانی موجود نیست
ro_ro: Nu exista pachete de gazduire disponibile

source: Webspace
bg_bg: Web Пространство
fa_ir: فضای وب
ro_ro: Spatiu Web

source: Domain Features
bg_bg: Параметри домейна
fa_ir: ویژگی های دامنه
ro_ro: Caracteristici Domeniu

source: Package Features
bg_bg: Параметри на пакета
fa_ir: ویژگی های پکیج
ro_ro: Caracteristici Pachet

source: Backup and Restore
bg_bg: Резервни копия и Възстановяване
fa_ir: بک آپ و بازیابی
ro_ro: Backup si Restaurare

source: Custom Error Pages
bg_bg: Персонални Cтраници с грешки
fa_ir: صفحه خطای شخصی شده
ro_ro: Pagini Eroare Personalizate

source: Protected Areas
bg_bg: Защитени Зони
fa_ir: بخش های حفاظت شده
ro_ro: Zone Protejate

source: Custom Apache Logs
bg_bg: Персонални Логове на Апача
fa_ir: لاگ های کاستم آپاچی
ro_ro: Log-uri Apache Personalizate

source: Web & E-Mail Support
bg_bg: Поддръжка Web и E-Mail
fa_ir: پشتیبانی وب و ایمیل
ro_ro: Suport Web si E-MAil

source: Your Own Domain
bg_bg: Вашия собствен домейн
fa_ir: دامنه ی خود شما
ro_ro: Propriul Domeniu

source: i-MSCP Control Panel
bg_bg: Контролен Панел i-MSCP
fa_ir: کنترل پنل آی اس پی سی پی
ro_ro: Panou Control i-MSCP

source: Automatic Updates
bg_bg: Автоматични Обновявания
fa_ir: بروزرسانی اتوماتیک
ro_ro: Actualizari automate

source: Package Price
bg_bg: Цена на Пакета
fa_ir: قیمت پکیج
ro_ro: Pret Pachet

source: Setup Fee
bg_bg: Такса за настройка
fa_ir: هزینه راه اندازی
ro_ro: Costuri Setare

source: Performance
bg_bg: Производителност
fa_ir: عملکرد
ro_ro: Performanta

source: You have no alias records.
bg_bg: Няма записи за псевдоними.
fa_ir: شما هیچ رکورد دامنه الحاقی ندارید
ro_ro: Nu exista inregistrari alias

source: Domain alias added for termination!
bg_bg: Псевдонимът на домейна е добавен за приключване!
fa_ir: دامنه ی الحاقی در صف حذف قرار گرفت!
ro_ro: Alias domeniu adaugat pentru terminare!

source: Domain alias not added for termination!
bg_bg: Псевдонимът на домейна НЕ е добавен за приключване!
fa_ir: دامنه ی الحاقی در صف حذف قرار نگرفت!
ro_ro: Alias domeniu neadaugat pentru terminare!

source: Domain alias added!
bg_bg: Псевдонимът на домейна е добавен!
fa_ir: دامنه الحاقی افزوده شد!
ro_ro: Alias domeniu adaugat!

source: Domain alias not added!
bg_bg: Псевдонимът на домейна НЕ е добавен!
fa_ir: دامنه الحاقی افزوده نشد!
ro_ro: Alias domeniu nu a fost adaugat!

source: Domain alias modified!
bg_bg: Псевдонима на домейна е променен!
fa_ir: دامنه الحاقی اصلاح شد!
ro_ro: Alias domeniu modificat!

source: Domain alias not modified!
bg_bg: Псевдонимът на домейна НЕ е променен!
fa_ir: دامنه الحاقی اصلاح نشد!
ro_ro: Alias domeniu nu a fost modificat!

source: Ordered domain alias not deleted!
bg_bg: заявката за псевдоним на домейна НЕ е изтрита!
fa_ir: Alias de domaine demandé non supprimé!
ro_ro: Alias-ul domeniului nu a fost sters!

source: Ordered domain alias activated!
bg_bg: заявката за псевдоним на домейна е активирана!
fa_ir: !دامنه الحاقی سفارش داده شده فعال شد
ro_ro: Alias domeniu activat!

source: Ordered domain alias not activated!
bg_bg: заявката за псевдоним на домейна НЕ е активирана!
fa_ir: !دامنه الحاقی سفارش داده شده فعال نشد
ro_ro: Alias domeniu neadaugat!

source: i-MSCP - Manage Domain/Alias
bg_bg: i-MSCP - Управление домейни/Псевдоними
fa_ir: آی اس پی سی پی - مدیریت دامنه/الحاقی
ro_ro: i-MSCP - Administrare Domeniu/Alias-uri

source: Manage alias
bg_bg: Управление на псевдоними
fa_ir: مدیریت دامنه الحاقی
ro_ro: Administreaza Alias-uri

source: Real domain
bg_bg: Реален домейн
fa_ir: دامنه واقعی
ro_ro: Domeniul Real

source: There is no user records for this reseller to add an alias for.
fa_ir: هیچ رکورد کاربری برای این ریسلر نیست که به آن دامنه الحاقی افزوده شود
ro_ro: Nu exista useri inregistrati pentru acest reseller pentru a putea adauga un alias.

source: i-MSCP Reseller: Add Alias
fa_ir: ریسلر آی اس پی سی پی: دامنه الحاقی افزوده نشد
ro_ro: i-MSCP Reseller: Adauga Alias-uri

source: i-MSCP - Circular
fa_ir: آی اس پی سی پی - دوری

source: Circular
fa_ir: دوری

source: i-MSCP - Domain/Edit
bg_bg: i-MSCP - домейн/Редакция
fa_ir: آی اس پی سی پی - دامنه/ویرایش
ro_ro: i-MSCP - Domeniu/Editeaza

source: Domain properties could not be updated!
bg_bg: Настройките на домейна не могат да бъдат променени!
fa_ir: Les propriétés du domaine n'ont pas pu être mises à jour!
ro_ro: Proprietatile domeniului nu pot fi modificate!

source: The <em>%s</em> have to be disabled!
fa_ir: <em>%s</em> را باید غیرفعال کرد!
ro_ro: <em>%s</em> trebuie dezactivat!

source: The admin has <em>%s</em> disabled on this system!
fa_ir: این مدیر <em>%s</em> یک غیرفعال شده روی این سیستم دارد!
ro_ro: Administratorul a dezactivat inregistrarea <em>%s</em> din sistem!

source: The <em>%s</em> service cannot be limited!
fa_ir: سرویس <em>%s</em> را نمی توان محدود کرد!
ro_ro: Acest <em>%s</em> serviciu nu poate fi limitat!

source: The <em>%s</em> service cannot be unlimited!
fa_ir: سرویس <em>%s</em> نمی تواند نامحدود باشد!
ro_ro: Acest <em>%s</em> serviciu nu poate fi nelimitat!

source: i-MSCP - Reseller/Main Index
bg_bg: i-MSCP - Риселър/Главна
fa_ir: آی اس پی سی پی - ریسلر/فهرست اصلی
ro_ro: i-MSCP - Reseller/Index Principal

source: View details
bg_bg: Преглед детайли
fa_ir: دیدن جزئیات
ro_ro: Vezi detalii

source: i-MSCP - Reseller/Add hosting plan
bg_bg: i-MSCP - Риселър/Добави хостинг-план
fa_ir: آی اس پی سی پی - ریسلر/افزودن پلن میزبانی
ro_ro: i-MSCP - Reseller/ Adauga plan gazduire

source: Price must be a number!
bg_bg: Цената трябва да бъде указанна в цифри!
fa_ir: قیمت باید یک عدد باشد!
ro_ro: Pretul trebuie sa contina cifra

source: Setup fee must be a number!
bg_bg: Стартовата цена трябва да бъде указанна в цифри!
fa_ir: هزینه راه اندازی باید یک عدد باشد!
ro_ro: Costurile trebuie sa contina cifre !

source: SQL databases limit is not <i>disabled</i>!
fa_ir: بانک داده اس کیو ال <i>غیرفعال</i> نشده است!
ro_ro: Limita pentru bazele de date SQL este <i>dezactivata</i>

source: Hosting plan values exceed reseller maximum values!
fa_ir: ارزش های پلن میزبانی از حداکثر ارزش های ریسلر فراتر می رود
ro_ro: Valoarea planului de gazduire depaseste valoarea maxima admisa !

source: i-MSCP - Reseller/Edit hosting plan
bg_bg: i-MSCP - Риселър/Редакция хостинг-план
fa_ir: آی اس پی سی پی - ریسلر/ویرایش پلن میزبانی
ro_ro: i-MSCP - Reseller/Editeaza plang gazduire

source: View hosting plan
bg_bg: Преглед хостинг-план
fa_ir: دیدن پلن میزبانی
ro_ro: Vezi plan gazduire

source: User accounts
bg_bg: потребители
fa_ir: حساب های کاربری
ro_ro: Conturi utilizatori

source: Mail account
bg_bg: Пощенска кутия
fa_ir: Compte de messagerie
ro_ro: Cont Mail

source: %1$s / %2$s of <b>%3$s</b>
fa_ir: %1$s / %2$s از <b>%3$s</b>
ro_ro: %1$s / %2$s din <b>%3$s</b>

source: %1$s / %2$s of <b>unlimited</b>
bg_bg: %1$s / %2$s от <b>без Ограничение</b>
fa_ir: %1$s / %2$s از <b>illimité</b>
ro_ro: %1$s / %2$s din <b>nelimitat</b>

source: %1$d / %2$d of <b>%3$d</b>
bg_bg: %1$d / %2$d от <b>%3$d</b>
fa_ir: %1$d / %2$d از <b>%3$d</b>
ro_ro: %1$d / %2$d din <b>%3$d</b>

source: %1$d / %2$d of <b>unlimited</b>
bg_bg: %1$d / %2$d от <b>без Ограничение</b>
fa_ir: %1$d / %2$d از <b>illimité</b>
ro_ro: %1$d / %2$d din <b>nelimitat</b>

source: i-MSCP - Reseller/Change Language
bg_bg: i-MSCP - Риселър/Смяна на езика
fa_ir: آی اس پی سی پی - ریسلر/تغییر زبان
ro_ro: i-MSCP - Reseller/Schimba Limba

source: i-MSCP - Reseller/Order email setup
bg_bg: i-MSCP - Риселър/Настройка имейл за заявки
fa_ir: آی اس پی سی پی - ریسلر/سفارش راه اندازی ایمیل
ro_ro: i-MSCP - Reseller/Setari mail comanda

source: Manage orders
bg_bg: Управление заявки
fa_ir: مدیریت سفارش ها
ro_ro: Administreaza comenzi

source: Activation Link
fa_ir: لینک فعال سازی
ro_ro: Link pentru activare

source: i-MSCP - Reseller/Order settings
bg_bg: i-MSCP - Риселър/Настройки заявкаа
fa_ir: آی اس پی سی پی - ریسلر/تنظیمات سفارش
ro_ro: i-MSCP - Reseller/Setari Comanda

source: Header
bg_bg: Шапка
fa_ir: هدر

source: Preview
bg_bg: Преглед
fa_ir: مرور
ro_ro: Previzualizare

source: Implementation URL
bg_bg: Изпълнителен УРЛ
fa_ir: یوآرال پیاده سازی
ro_ro: URL implementare

source: Footer
bg_bg: Футер
fa_ir: فوتر

source: i-MSCP - Reseller/Order management
bg_bg: i-MSCP - Риселър/Управление заявки
fa_ir: آی اس پی سی پی - ریسلر/مدیریت سفارش
ro_ro: i-MSCP - Reseller/Administrare comanda

source: You do not have new orders!
bg_bg: Нямате нови заявки!
fa_ir: شما سفارش جدیدی ندارید
ro_ro: Nu aveti comenzi noi!

source: New order
bg_bg: Нов заявка
fa_ir: سفارش جدید
ro_ro: Comanda noua

source: Update order
bg_bg: Обнови заявката
fa_ir: به روزرسانی سفارش
ro_ro: Actualizeaza comanda

source: ID
fa_ir: آی دی

source: Customer data
bg_bg: данни клиент
fa_ir: اطلاعات مشتری
ro_ro: Date solicitant

source: Order
bg_bg: заявка
fa_ir: سفارش
ro_ro: Comanda

source: Hosting plan
bg_bg: Хостинг-план
fa_ir: پلن میزبانی
ro_ro: Plan gazduire

source: Are you sure you want to delete this order?
bg_bg: Уверени ли сте,че искате да изтриете тази заявка?
fa_ir: آیا مطمئن هستید که می خواهید این سفارش را حذف کنید؟
ro_ro: Sigur doriti sa stergeti aceasta comanda?

source: Add/Details
bg_bg: Добави/Детали
fa_ir: افزودن/جزئیات
ro_ro: Adauga/Detalii

source: Wrong order ID!
bg_bg: Неверна Заявка ID!
fa_ir: آی دی سفارش خطاست!
ro_ro: Id-ul comenzii este gresit!

source: Order Cancelled: resellers maximum exceeded!
fa_ir: سفارش لغو شد: تعداد ریسلرها به حداکثر رسیده
ro_ro: Comanda anulata: limitele maxime pentru reseller au fost depasite!

source: Wrong domain name syntax!
bg_bg: Неправилен синтаксис за име на домейн!
fa_ir: سینتکس نام دامنه خطاست!
ro_ro: Sitaxa gresita a numelui de domeniu

source: User added!
bg_bg: Потребителя е добавен!
fa_ir: کاربر افزوده شد!
ro_ro: Utilizator adaugat!

source: Customer order was removed successful!
bg_bg: Клиента заявка успешно е изтрита!
fa_ir: سفارش مشتری باموفقیت حذف شد!
ro_ro: Cererea personalizata a fost stearsa cu succes!

source: i-MSCP - Reseller/Order details
bg_bg: i-MSCP - Риселър/Детайли заявка
fa_ir: آی اس پی سی پی - ریسلر/جزئیات سفارش
ro_ro: i-MSCP - Reseller/ Detalii comanda

source: Order data updated successfully!
bg_bg: данните на заявката са успешно обновени!
fa_ir: اطلاعات سفارش باموفقیت بروز شد!
ro_ro: Datele comenzii actualizate cu succes!

source: Order date
bg_bg: Дата на заявката
fa_ir: تاریخ سفارش
ro_ro: Data comenzii

source: Hosting details
bg_bg: Детайли за хостинга
fa_ir: جزئیات میزبانی
ro_ro: Detalii gazduire

source: Order details
bg_bg: Детайли заявка
fa_ir: جزئیات سفارش
ro_ro: Detalii comanda

source: Add to the system
bg_bg: Добави в системата
fa_ir: افزودن به سیستم
ro_ro: Adauga in sistem

source: Order Canceled: resellers maximum exceeded!
fa_ir: سفارش لغو شد: تعداد ریسلرها از حداکثر گذشته!
ro_ro: Comanda anulata: limitel resellerului au fost depasite!

source: i-MSCP - Reseller/Change Password
bg_bg: i-MSCP - Риселър/Промяна парола
fa_ir: آی اس پی سی پی - ریسلر/تغییر رمز عبور
ro_ro: i-MSCP - Reseller/Schimbare Parola

source: i-MSCP - Reseller/Change Personal Data
bg_bg: i-MSCP - Риселър/Промяна Персонални данни
fa_ir: آی اس پی سی پی - ریسلر/تغییر اطلاعات شخصی
ro_ro: i-MSCP - Reseller/Schimbare Date Personale

source: i-MSCP - Reseller/Lostpw email setup
bg_bg: i-MSCP - Риселър/Настройки възстановяване на парола
fa_ir: آی اس پی سی پی - ریسلر/راه اندازی ایمیل بازیابی رمز عبور
ro_ro: i-MSCP - Reseller/Setari mail parola pierduta

source: Lostpw email
bg_bg: Имайл - Възстановяване на парола
fa_ir: ایمیل بازیابی رمز عبور
ro_ro: E-Mail parola pierduta

source: Lostpw link
bg_bg: Връзка към възстановяване на парола
fa_ir: پیوند رمز ورود گم شده
ro_ro: Link parola pierduta

source: i-MSCP - Reseller/Manage users/Email setup
bg_bg: i-MSCP - Риселър/Управление потребители/Настройка поща
fa_ir: آی اس پی سی پی - ریسلر/مدیریت کاربران/راه اندازی ایمیل
ro_ro: i-MSCP - Reseller/Administreaza utilizatori/Setare Mail

source: i-MSCP - Support system - New ticket
bg_bg: i-MSCP - Техно поддръжка - Нов билет
fa_ir: آی اس پی سی پی - سیستم پشتیبانی - تیکت جدید
ro_ro: i-MSCP - Sistem de suport - Interogare noua

source: i-MSCP - Reseller: Support System: View Ticket
bg_bg: i-MSCP - Риселър : Служба Поддръжка: Преглед Билети
fa_ir: آی اس پی سی پی - ریسلر: سیستم پشتیبانی: دیدن تیکت
ro_ro: i-MSCP - Reseller: Sistem Suport: Vezi Cereri

source: i-MSCP - Users/Add user
bg_bg: i-MSCP - потребители/Добави потребител
fa_ir: آی اس پی سی پی - کاربران/افزودن کاربر

source: Choose hosting plan
bg_bg: Изберете хостинг-план
fa_ir: انتخاب پلن میزبانی
ro_ro: Alege plan gazduire

source: Personalise template
bg_bg: Персонализирайте шаблон
fa_ir: شخصی سازی قالب
ro_ro: Personalizeaza template

source: Next step
bg_bg: Следваща стъпка
fa_ir: گام بعد
ro_ro: Pasul urmator

source: You have no hosting plans. Please contact your system administrator.
bg_bg: Нямате хостинг планове. Свържете се с вашия системен администратор.
fa_ir: شما پلن میزبانی ندارید. لطفا با مدیر سیستم تان تماس بگیرید
ro_ro: Nu ai planuri de gazduire. Contacteaza administratorul de sistem

source: i-MSCP - User/Add user(step2)
bg_bg: i-MSCP - Потребител/Добави потребител (стъпка 2)
fa_ir: آی اس پی سی پی - کاربر/افزودن کاربر (گام ۲)

source: Max domains<br><i>(-1 disabled, 0 unlimited)</i>
bg_bg: Максимум домейни<br><i>(-1 забранено, 0 без Ограничение)</i>
fa_ir: حداکثر دامنه ها <br> <i>(-1 غیرفعال, 0 نامحدود)</i>
ro_ro: Maximum domenii<br><i>(-1 dezactivat, 0 nelimitat)</i>

source: Apache logs
bg_bg: Журнал Apache
fa_ir: لاگ آپاچی
ro_ro: Loguri Apache

source: Awstats
bg_bg: Статистика AwStats
fa_ir: آوستات

source: Domain data has been altered. Please enter again
fa_ir: اطلاعات دامنه تغییر داده شد. لطفا آنها را دوباره وارد کنید

source: i-MSCP - User/Add user
bg_bg: i-MSCP - Потребитеи/Добави потребител
fa_ir: آی اس پی سی پی - کاربران/افزودن کاربر

source: Add other domains to this account
bg_bg: Добавите другие домейн към този акаунт
fa_ir: دامنه های دیگری به این حساب اضافه کنید.
ro_ro: Adauga alte domenii acestui cont

source: i-MSCP - Users/Edit
bg_bg: i-MSCP - Потребители/Редакция
fa_ir: آی اس پی سی پی - کاربران/ویرایش
ro_ro: i-MSCP - Utilizatori/Editeaza

source: Users list
bg_bg: Списък потребители
fa_ir: فهرست کاربران
ro_ro: Lista Utilizatori

source: This reseller has no domains yet.
bg_bg: Този риселър няма домейни засега.
fa_ir: این ریسلر هنوز هیچ دامنه ای ندارد.
ro_ro: Acest reseller inca nu are domenii.

source: i-MSCP - Users
bg_bg: i-MSCP - потребителии
fa_ir: آی اس پی سی پی - کاربران
ro_ro: i-MSCP - Utilizatori

source: Are you sure you want to change the status of %s?
fa_ir: آیا مطمئن اید که می خواهید وضعیت %s را تغییر دهید؟
ro_ro: Sigur doriti sa schimbati statusul domeniului %s?

source: Stats
bg_bg: Статистика
fa_ir: آمار
ro_ro: Statistici

source: Edit User
bg_bg: Редакция потребител
fa_ir: ویرایش کاربر
ro_ro: Editare utilizator

source: Bandwidth
fa_ir: پهنای باند
ro_ro: Banda

source: View aliases
bg_bg: Преглед псевдоними
fa_ir: دیدن دامنه های الحاقی
ro_ro: Alias-e

source: %1$s of %2$s MB
fa_ir: %1$s از %2$s MB
ro_ro: %1$s din %2$s MB

source: %1$s of <b>unlimited</b> MB
fa_ir: %1$s از <b>نامحدود</b> MB
ro_ro: %1$s din <b>nelimitat</b> MB

source: User data updated!
bg_bg: Потребителските данни са променени!
fa_ir: اطلاعات کاربر بروز شد!

source: User data not updated!
bg_bg: Потребителските данни НЕ са променени!
fa_ir: اطلاعات کاربر بروز شد!
