Repository: 7swiss/imscp
Catalog: language-files/po/*.po
Languages: bg_bg, fa_ir, ro_ro

source: i-MSCP - Client/Change Personal Data
bg_bg: i-MSCP - Клиент/Смяна на персонални данни
fa_ir: آی اس پی سی پی - مشتری/تغییر اطلاعات شخصی
ro_ro: i-MSCP - Client/Schimba Date Personale

source: You do not have protected areas
bg_bg: Нямате защитени зони
fa_ir: شما بخش حفاظت شده ای ندارید
ro_ro: Nu ai zone protejate

source: Manage users and groups
bg_bg: Управление потребители и групи
fa_ir: مدیریت کاربران و گروه ها
ro_ro: Administreaza utilizatori si grupuri

source: Group name
bg_bg: Име на група
fa_ir: نام گروه
ro_ro: Nume Grup

source: Group members
bg_bg: Членове на група
fa_ir: اعضای گروه
ro_ro: Membrii Grup

source: Add group
bg_bg: Добави група
fa_ir: افزودن گروه
ro_ro: Adauga grup

source: Group
bg_bg: Група
fa_ir: گروه
ro_ro: Grup

source: Add new protected area
bg_bg: Добави нова защитена зона
fa_ir: افزودن یک بخش حفاظت شده
ro_ro: Adauga zona protejata

source: Please choose user or group
bg_bg: Моля, изберете потребител или група
fa_ir: لطفا کاربر یا گروه را انتخاب کنید
ro_ro: Alege utilizator sau grup

source: Please enter area name
bg_bg: Укажете име на зоната
fa_ir: لطفا نام بخش را انتخاب کنید
ro_ro: Introdu numele zonei

source: Please enter area path
bg_bg: Укажете директорията на зоната
fa_ir: لطفا مسیر بخش را مشخص کنید
ro_ro: Introdu calea spre zona

source: %s doesn't exist
bg_bg: %s не съществува
fa_ir: وجود ندارد %s
ro_ro: %s nu exista

source: You cannot protect area without selected user(s)!
fa_ir: شما نمی توانید بدون انتخاب کاربر(ان) بخشی را حفاظت کنید
ro_ro: Nu poti proteja o zona fara utilizator(i) selectati!

source: You cannot protect area without selected group(s)
bg_bg: Вие не може да защитите зоната без да сте избрали група/и.
fa_ir: شما نمی توانید بدون انتخاب گروه(ها) بخشی را حفاظت کنید
ro_ro: Nu poti proteja zona fara grup(uri) selectate!

source: Protected area updated successfully!
bg_bg: Защитената зона беше успешно обновена!
fa_ir: بخش حفاظت شده با موفقیت بروز شد!
ro_ro: Zona protejata actualizata cu succes!

source: Protected area created successfully!
bg_bg: Защитената зона беше успешно създадена!
fa_ir: بخش حفاظت شده با موفقیت ایجاد شد!
ro_ro: Zona protejata creata cu succes!

source: Protected area status should be OK if you want to edit it!
bg_bg: Статусът на защитената зона трябва да бъде нормален, ако искате да я редактирате!
fa_ir: اگر بخواهید بخش حفاظت شده را ویرایش کنید باید اوکی باشد!
ro_ro: Status-ul zonei protejate trebuie sa fie OK daca vrei sa o editezi!

source: You have no users !
bg_bg: Нямате потребители !
fa_ir: شما هیچ کاربری ندارید!
ro_ro: Nu exista utilizatori!

source: You have no groups!
bg_bg: Нямате група!
fa_ir: شما هیچ گروهی ندارید!
ro_ro: Nu exista grupuri!

source: Protect this area
bg_bg: Защити тази зона
fa_ir: این بخش را حفاظت کنید
ro_ro: Protejeaza aceasta zona

source: Path
bg_bg: Път
fa_ir: مسیر
ro_ro: Calea

source: Groups
bg_bg: Групи
fa_ir: گروه ها
ro_ro: Grupuri

source: Protect it
bg_bg: Защити
fa_ir: محافظت اش کنید
ro_ro: Protejeaza-l

source: User auth
bg_bg: Право потребител
fa_ir: تأیید کاربر
ro_ro: Autorizare utilizator

source: Group auth
bg_bg: Право група
fa_ir: تأیید گروه
ro_ro: Autorizare grup

source: Area name
bg_bg: Име на зона
fa_ir: نام بخش
ro_ro: Numele zonei

source: Unprotect it
bg_bg: Махни защита
fa_ir: از حفاظت خارج کن
ro_ro: Anuleaza protejarea zonei

source: Protected area status should be OK if you want to delete it!
bg_bg: Статусът на защитената зона трябва да бъде нормален ако искате да го изтриете!
fa_ir: اگر بخواهید بخش حفاظت شده را حذف کنید باید اوکی باشد!
ro_ro: Status-ul zonelor protejate trebuie sa fie OK daca vrei sa le stergi!

source: Protected area deleted successfully!
bg_bg: Защитената зона е изтрита успешно!
fa_ir: بخش حفاظت شده با موفقیت حذف شد!
ro_ro: Zone protejate sterse cu succes!

source: Permission deny!
bg_bg: Достъпът е забранен!
fa_ir: مجوز پذیرفته نشد !
ro_ro: Permisiune refuzata!

source: Protected area was deleted successful!
bg_bg: Защитената зона е изтрита успешно!
fa_ir: بخش حفاظت شده با موفقیت حذف شده!
ro_ro: Zona protejata stearsa cu succes!

source: Invalid group name!
bg_bg: Неправилно име на група!
fa_ir: نام گروه نامعتبر است!
ro_ro: Nume grup incorect!

source: Group already exists!
bg_bg: Групата вече съществува!
fa_ir: گروه از پیش وجود دارد!
ro_ro: Grupul deja exista!

source: Manage user
bg_bg: Управление на потребители
fa_ir: مدیریت کاربر
ro_ro: Administreaza utilizator

source: Wrong username!
bg_bg: Неправилно потребителско име!
fa_ir: نام کاربری اشتباه است!
ro_ro: Nume utilizator gresit!

source: User already exist !
bg_bg: Потребителят вече съществува!
fa_ir: کاربر از قبل وجود دارد!
ro_ro: Utilizator deja existent!

source: User was assigned to the %s group
bg_bg: потребителя беше добавен в група %s
fa_ir: کاربر به گروه %s افزوده شد
ro_ro: Utilizatorul a fost alocat %s grupului

source: User was deleted from the %s group
bg_bg: Потребители беше изтрит от група %s
fa_ir: کاربر از گروه %s حذف شد
ro_ro: Utilizatorul a fost sters din %s grupul

source: User assign
bg_bg: Назначи потребител
fa_ir: انتساب کاربر
ro_ro: Alocare utilizator

source: Already in:
bg_bg: Вече в групата:
fa_ir: موجود در:
ro_ro: Deja in:

source: Member of group:
bg_bg: Член на група:
fa_ir: عضو گروه:
ro_ro: Membru al grupului:

source: Select group:
bg_bg: Избери група:
fa_ir: انتخاب گروه:
ro_ro: Selecteaza grup:

source: Update user
bg_bg: Обнови потребител
fa_ir: بروزرسانی کاربر
ro_ro: Actualizeaza utilizatorul

source: You have no users!
bg_bg: Нямате потребители!
fa_ir: شما هیچ کاربری ندارید!
ro_ro: Nu aveti nici un user!

source: Database user list is empty!
bg_bg: Списъкът с потребители на бази данни е празен!
fa_ir: لیست کاربر اس کیو ال خالی است!
ro_ro: Nu exista utilizatori pentru baza de date

source: Please type user password!
bg_bg: Моля, въведете потребителската парола!
fa_ir: لطفا رمز ورود کاربر را وارد کنید!
ro_ro: Introdu parola pentru utilizator!

source: Too long user password!
bg_bg: Твърде дълга потребителска парола!
fa_ir: رمز عبور کاربر زیادی طولانی است!
ro_ro: Parola utilizator prea lunga!

source: SQL user password was successfully changed!
bg_bg: Паролата на SQL потребителя беше успешно променена!
fa_ir: رمز عبور کاربر اس کیو ال با موفقیت تغییر داده شد!
ro_ro: Parola pentru utilizatorul SQL modificata cu succes!

source: i-MSCP - Client/Change SQL User Password
bg_bg: i-MSCP - Клиент/Промяна паролата на SQL потребител
fa_ir: آی اس پی سی پی - مشتری/تغییر رمز عبور کاربر اس کیو ال
ro_ro: i-MSCP - Client/ Modifica Parola Utilizator SQL

source: Change SQL user password
bg_bg: Промяна паролата на SQL потребител
fa_ir: تغییر رمز عبور کاربر اس کیو ال
ro_ro: Schimba parola utilizatorului SQL

source: Change
bg_bg: Промяна
fa_ir: تغییر
ro_ro: Modifica

source: Please type database name!
bg_bg: Укажете име за базата данни
fa_ir: لطفا نام بانک داده را وارد کنید!
ro_ro: Completeaza numele bazei de date!

source: Database name is too long!
bg_bg: Името на базата данни е твърде дълго!
fa_ir: نام بانک داده زیادی طولانی است!
ro_ro: Numele datei de baze prea lung!

source: Specified database name already exists!
bg_bg: Такова име за база данни вече съществува
fa_ir: نام بانک داده از قبل وجود دارد!
ro_ro: Numele bazei de date specificate exista!

source: Wildcards such as %% and ? are not allowed!
bg_bg: Картичката %% и ? не е разрешен!
fa_ir: وایلدکاردهایی مثل ٪٪ و ؟ مجاز نیستند!
ro_ro: Wildcards ca %% si ? nu sunt permise!

source: SQL database created successfully!
bg_bg: SQL Базата данни беше успешно създадена!
fa_ir: بانک داده ی اس کیو ال با موفقیت ایجاد شد!
ro_ro: Baza de date SQL creata cu succes!

source: SQL accounts limit reached!
bg_bg: Достигнато е Ограничението за SQL потребители
fa_ir: شما به حداکثر تعداد حساب های اس کیو ال رسیده اید!
ro_ro: Limita conturilor SQL atinsa!

source: i-MSCP - Client/Add SQL Database
bg_bg: i-MSCP - Клиент/Добави SQL база данни
fa_ir: آی اس پی سی پی - مشتری/افزودن بانک داده اس کیو ال
ro_ro: i-MSCP - Client/Adauga Baza Date SQL

source: Database name
bg_bg: Име на базата данни
fa_ir: نام بانک داده
ro_ro: Numele bazei de date

source: Use numeric ID
bg_bg: Използвайте числен ID
fa_ir: از یک آی دی عددی استفاده کنید
ro_ro: Foloseste ID numeric

source: Before the name
bg_bg: Преди името
fa_ir: قبل از نام
ro_ro: Inaintea numelui

source: After the name
bg_bg: След името
fa_ir: پس از نام
ro_ro: Dupa nume

source: SQL database was removed successfully!
bg_bg: SQL Базата данни беше успешно изтрита!
fa_ir: بانک داده ی اس کیو ال با موفقیت حذف شد!
ro_ro: Baza de date SQL stearsa cu succes!

source: SQL user was removed successfully!
bg_bg: SQL потребителя е изтрит успешно!
fa_ir: کاربر اس کیو ال با موفقیت حذف شد!
ro_ro: Utilizatorul SQL sters cu succes!

source: Database list is empty!
bg_bg: Списъкът с бази данни е празен!
fa_ir: لیست بانک داده خالی است!
ro_ro: Nu exista baze de date!

source: i-MSCP - Client/Manage SQL
bg_bg: i-MSCP - Клиент/Управление SQL
fa_ir: آی اس پی سی پی - مشتری/مدیریت اس کیو ال
ro_ro: i-MSCP - Client/ Administrare SQL

source: Database Name and Users
bg_bg: Име и потребители на бази данни
fa_ir: نام و کاربر بانک داده
ro_ro: Nume si Utilizatori de baza de date

source: Database users
bg_bg: Потребители на бази данни
fa_ir: کاربران بانک داده
ro_ro: Utilizatori pentru baza de date

source: Add SQL user
bg_bg: Добави SQL-потребител
fa_ir: افزودن کاربر اس کیو ال
ro_ro: Adauga utilizator pentru SQL

source: Execute query
bg_bg: Изпълни заявка
fa_ir: اجرای کوئری
ro_ro: Executa interogarea

source: Login phpMyAdmin
bg_bg: Вход в phpMyAdmin
fa_ir: phpMyAdmin ورود به
ro_ro: Atentificare in phpMyAdmin

source: This database will be permanently deleted. This process cannot be recovered. All users linked to this database will also be deleted if not linked to another database. Are you sure you want to delete %s?
fa_ir: این بانک داده برای همیشه حذف می شود. این فرآیند را نمی توان بازگرداند. همه ی کاربران مربوط به این بانک داده نیز پاک خواهند شد اگر به بانک داده ی دیگری مربوط نباشند. آیا مطمئن اید که می خواهید %s را حذف کنید؟
ro_ro: Aceasta baza de date va fi definitiv stearsa. Acest proces este ireversibil. Toti utilizatorii SQL vor fi de asemenea stersi daca nu sunt atasati altei baze de date. Sunteti sigur ca doriti sa stergeti %s?

source: SQL users limit reached!
bg_bg: Ограничението за брой SQL потребители е достигнато!
fa_ir: شما به حد کاربران اس کیو ال رسیده اید!
ro_ro: Ai atins limita de utilizatori SQL!

source: Please type user name!
bg_bg: Моля, въведете потребителско име!
fa_ir: لطفا نام کاربری تان را وارد کنید!
ro_ro: Introdu un nume de utilizator!

source: Too user long password!
bg_bg: Твърде дълга потребителска парола!
fa_ir: رمز عبور کاربر زیادی دراز است!
ro_ro: Parola utilizator prea lunga!

source: SQL-user not found! Maybe it was deleted by another user!
bg_bg: SQL потребителя не е намерен! Възможно е да е бил изтрит от друг потребител!
fa_ir: کاربر اس کیو ال یافت نشد! شاید توسط کاربر دیگری حذف شده باشد!
ro_ro: Utilizator SQL negasit! Poate a fost sters de alt utilizator!

source: User name too long!
bg_bg: Потребителското име е твърде дълго!
fa_ir: نام کاربری زیادی دراز است!
ro_ro: Nume utilizator prea lung!

source: Specified SQL username name already exists!
bg_bg: Указаното SQL потребителско име вече съществува!
fa_ir: نام کاربری اس کیو ال از قبل وجود دارد!
ro_ro: Numele utilizatorului SQL deja exista!

source: SQL user successfully added!
bg_bg: SQL потребители успешно добавлен!
fa_ir: کاربر اس کیو ال با موفقیت افزوده شد!
ro_ro: Utilizator SQL adaugat cu succes!

source: i-MSCP - Client/Add SQL User
bg_bg: i-MSCP - Клиент/Добави SQL потребител
fa_ir: آی اس پی سی پی - مشتری/افزودن کاربر اس کیو ال
ro_ro: i-MSCP - Client/ Adauga utilizator SQL

source: SQL user name
bg_bg: SQL потребителско име
fa_ir: کاربر اس کیو ال
ro_ro: Nume utilizator SQL

source: In front the name
bg_bg: Преди името
fa_ir: جلوی نام
ro_ro: In fata numelui

source: Behind the name
bg_bg: След името
fa_ir: پشت نام
ro_ro: Dupa nume

source: Add existing user
bg_bg: Добави съществуващ потребител
fa_ir: افزودن کاربر موجود
ro_ro: Adauga utilizator existent

source: Existing SQL users
bg_bg: Съществуващ SQL потребител
fa_ir: کاربران موجود اس کیو ال
ro_ro: Utilizatori SQL existenti

source: Subdomains limit reached!
bg_bg: Достигнут Ограничение поддомейни!
fa_ir: شما به حداکثر تعداد زیردامنه رسیده اید!
ro_ro: Limita subdomenii atinsa!

source: Please specify subdomain name!
bg_bg: Укажете име за поддомейн!
fa_ir: لطفا نام زیردامنه را مشخص کنید!
ro_ro: Specifica nume subdomeniu!

source: No valid alias domain selected!
fa_ir: هیچ دامنه الحاقی انتخاب نشده است!
ro_ro: Limita aliasuri domeniu atinsa!

source: Subdomain already exists or is not allowed!
fa_ir: زیردامنه از قبل وجود دارد یا اینکه مجاز نیست!
ro_ro: Subdomeniul specificat exista deja sau nu e permis!

source: Mount point already in use!
fa_ir: نقطه ی مونت در دست استفاده است!
ro_ro: Locul montarii subdomeniu deja existent!

source: Incorrect mount point syntax!
fa_ir: سینتکس نقطه ی مونت نادرست است
ro_ro: Sintaxa <i>mount point</i> incorecta!

source: Subdomain scheduled for addition!
bg_bg: Поддомейна е добавен ф графика за добавяне!
fa_ir: زیردامنه در برنامه افزودن قرار گرفت!
ro_ro: Subdomeniu programat pentru adaugare!

source: i-MSCP - Client/Add Subdomain
bg_bg: i-MSCP - Клиент/Добави поддомейн
fa_ir: آی اس پی سی پی - مشتری/افزودن زیردامنه
ro_ro: i-MSCP - Client/ Adauga subdomeniu

source: Subdomain data
bg_bg: Данни за поддомейна
fa_ir: اطلاعات زیردامنه
ro_ro: Date subdomeniu

source: Subdomain name
bg_bg: Име поддомейна
fa_ir: نام زیردامنه
ro_ro: Nume subdomeniu

source: Directory tree mount point
bg_bg: Точка за монтиране на папки
fa_ir: نقطه ی مونت درخت دایرکتوری
ro_ro: Arbore directoare locul montarii

source: Please specify message subject!
bg_bg: Моля, въведете тема на съобщението!
fa_ir: لطفا موضوع پیام را مشخص کنید!
ro_ro: Specifica un subiect pentru mesaj!

source: Low
bg_bg: Нисък
fa_ir: کم
ro_ro: Redus

source: Medium
bg_bg: Среден
fa_ir: متوسط
ro_ro: Mediu

source: High
bg_bg: Висок
fa_ir: زیاد
ro_ro: Ridicat

source: Very high
bg_bg: Много висок
fa_ir: خیلی زیاد
ro_ro: Foarte ridicat

source: Customize error pages for your domain
bg_bg: Изберете страници с грешки за вашия домейна
fa_ir: شخصی کردن صفحه خطای دامنه شما
ro_ro: Personalizeaza paginile de eroare pentru domeniul tau

source: Backup and restore settings
bg_bg: Настройки за архивиране и възстановяване
fa_ir: تنظیمات بک آپ و بازیابی
ro_ro: Setari backup si restaurare

source: Access your mail through the web interface
bg_bg: Достъп към вашата поща чрез уеб-интерфейс
fa_ir: دسترسی به ایمیل تان از طریق رابط وب
ro_ro: Accesati mesajele electronice prin interfata web

source: Access your files through the web interface
bg_bg: Достъп към вашите файлове чрез уеб-интерфейс
fa_ir: دسترسی به فایل هایتان از طریق رابط وب
ro_ro: Accesati fisierele prin interfata web

source: Access your Awstats statistics
bg_bg: Достъп към Вашата статистика
fa_ir: دسترسی به آمارهایتان از طریق آوستات
ro_ro: Accesati statisticile prin interfata Awstast

source: Manage protected areas, users and groups
bg_bg: Управление защитени зони, потребители и групи
fa_ir: مدیریت بخش های حفاظت شده، کاربران و گروه ها
ro_ro: Administrare zone protejate, utilizatori si grupuri

source: %.2f GB
bg_bg: %.2f Гб
fa_ir: گیگابایت %.2f

source: %.2f MB
bg_bg: %.2f Мб
fa_ir: مگابایت %.2f

source: %.2f KB
bg_bg: %.2f Кб
fa_ir: %.2f کیلوبایت

source: %d B
bg_bg: %d Б
fa_ir: بایت %d

source: Domain mail
bg_bg: Домейн mail
fa_ir: ایمیل دامنه
ro_ro: Mail Domeniu

source: Email forward
bg_bg: Преадресация поща
fa_ir: فوروارد ایمیل
ro_ro: Forward email

source: Alias mail
bg_bg: Псевдоним поща
fa_ir: ایمیل دامنه الحاقی
ro_ro: Alias pentru mail

source: Alias forward
bg_bg: Пренаправление псевдонима
fa_ir: فوروارد ایمیل دامنه الحاقی
ro_ro: Redirectare alias

source: Subdomain mail
bg_bg: Поддомейн Поща
fa_ir: ایمیل زیردامنه
ro_ro: Mail subdomeniu

source: Subdomain forward
bg_bg: Преадресация на поддомейна
fa_ir: آدرس فوروارد ایمیل زیردامنه
ro_ro: Redirectare subdomeniu

source: Alias subdomain mail
fa_ir: ایمیل زیردامنه الحاقی
ro_ro: Mail subdomeniu

source: Alias subdomain forward
fa_ir: فوروارد دامنه الحاقی
ro_ro: Redirectare subdomeniu

source: Unknown type
bg_bg: Неизвестен тип
fa_ir: نوع نامعلوم
ro_ro: Tip necunoscut

source: Welcome {USERNAME} to i-MSCP!
bg_bg: {USERNAME}, добро пожаловат в i-MSCP!
fa_ir: سلام {USERNAME}به آی اس پی سی پی خوش آمدید
ro_ro: Bun-Venit {USERNAME} in i-MSCP!

source: Please activate your new i-MSCP password!
bg_bg: Моля, активируйте свой Нов i-MSCP парола!
fa_ir: لطفا رمز عبور جدید ای اس پی سی پی خود را فعال کنید!
ro_ro: Esti rugat sa activezi noua parola i-MSCP!

source: Hello {NAME}! Use this link to activate your new i-MSCP password: {LINK} Good Luck with the i-MSCP System The i-MSCP Team
bg_bg: Здравейте {NAME}! Използвайте тази връзка за активация на новата парола: {LINK} Успех със системата i-MSCP Екипът на i-MSCP
fa_ir: سلام {NAME}، لطفا برای فعال سازی رمزعبور جدید آی اس پی سی پی تان لینک زیر را بزنید {LINK} با بهترین آرزوها! تیم آی اس پی سی پی
ro_ro: Salut {NAME}! Foloseste acest link pentru a activa noua parola i-MSCP: {LINK} Succes si experiente placute cu sistemul i-MSCP Echipa i-MSCP

source: Your new i-MSCP login!
bg_bg: Вашите нови данни за вход в i-MSCP!
fa_ir: !اطلاعات جدید ورود شما به آی اس پی سی پی
ro_ro: Noua ta autorizare i-MSCP

source: Hello {NAME}! Your user name is: {USERNAME} Your password is: {PASSWORD} You can login at {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Best wishes with i-MSCP! The i-MSCP Team
bg_bg: Здравейте {NAME}! Потребителско име: {USERNAME} Вашата парола: {PASSWORD} Вие можете да влезете сега: {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} С най-добри пожелания от i-MSCP! Екипът на i-MSCP
fa_ir: !{NAME} سلام نام کاربری شما: {USERNAME} رمز عبور شما: {PASSWORD} {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} شما می توانید وارد شوید در با بهترین آرزوها تیم آی اس پی سی پی
ro_ro: Salut {NAME}! Nume utilizator: {USERNAME} Parola ta: {PASSWORD} Poti sa te autentifici la {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Succes si experiente placute cu sistemul i-MSCP! Echipa i-MSCP

source: Confirmation for domain order {DOMAIN}!
bg_bg: Подтвърждение на заявката за домейн {DOMAIN}!
fa_ir: {DOMAIN}! تأیید سفارش دامنه ی
ro_ro: Confirmare pentru comandarea domeniului {DOMAIN}!

source: Dear {NAME}, This is an automatic confirmation for the order of the domain: {DOMAIN} You have to click the following link to continue the domain creation process. {ACTIVATE_LINK} Thank you for using i-MSCP services. The i-MSCP Team
fa_ir: {NAME} گرامی این تأیید اتوماتیک سفارش دامنه ی شماست: {DOMAIN} سپاس از شما بخاطر استفاده از سرویس آی اس پی سی پی. تیم آی اس پی سی پی
ro_ro: Buna Ziua {NAME}, Aceasta este o confirmare automata pentru comandarea domeniului: {DOMAIN} Folositi urmatorul link pentru a continua procesul de creare. {ACTIVATE_LINK} Multumim ca ai ales serviciile i-MSCP Echipa i-MSCP

source: New alias order for {CUSTOMER}!
bg_bg: Нова заявка на псевдоним за {CUSTOMER}!
fa_ir: سفارش دامنه الحاقی جدید برای {CUSTOMER} است!
ro_ro: Comanda alias nou pentru {CUSTOMER}!

source: Dear {RESELLER}, Your customer {CUSTOMER} is awaiting for the approval of his new alias: {ALIAS} Once logged in, you can activate his new alias at {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST}/reseller/alias.php Thank you for using i-MSCP services. The i-MSCP Team
fa_ir: گرامی، {CUSTOMER} مشتری شما {CUSTOMER} منتظر تأیید دامنه الحاقی اش است: {ALIAS} به محض ورود می توانید دامنه الحاقی جدیدش را فعال کنید.{BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST}/reseller/alias.php سپاسگزاریم که از آی اس پی سی پی استفاده می کنید. تیم آی اس پی سی پی
ro_ro: Buna Ziua {RESELLER}, Clientul {CUSTOMER} este in asteptarea aprobarii pentru noul sau alias: {ALIAS} Imediat dupa autorizare, acest alias se poate activa la {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST}/reseller/alias.php TMultumim ca ai ales serviciile i-MSCP. Echipa i-MSCP

source: Ticket was closed!
bg_bg: Билет закрит!
fa_ir: تیکت بسته شد!
ro_ro: Ticket-ul a fost inchis!

source: Ticket was reopened!
bg_bg: Билет перезагружен!
fa_ir: تیکت بازگشایی شد!
ro_ro: Ticket-ul a fost redeschis!

source: Never
fa_ir: هرگز
ro_ro: Niciodata

source: [New]
bg_bg: [Нов]
fa_ir: [جدید]
ro_ro: [Nou]

source: [Re]
fa_ir: [پاسخ]

source: Open ticket
bg_bg: Отворен билет
fa_ir: گشودن تیکت
ro_ro: Ticket deschis

source: Close ticket
bg_bg: Затворен билет
fa_ir: بستن تیکت
ro_ro: Ticket inchis

source: Hello %s! You have a new ticket:
fa_ir: سلام %s! شما یک تیکت جدید دارید:
ro_ro: Salut %s ! Ai un nou ticket necitit

source: Hello %s! You have an answer for this ticket:
fa_ir: سلام %s! شما یک پاسخ به این تیکت دارید:
ro_ro: Salut %s ! Ai un nou ticket necitit

source: Priority: %s
fa_ir: اولویت: %s
ro_ro: Prioritate: %s

source: Log in to answer
fa_ir: برای دیدن پاسخ وارد شوید
ro_ro: Autentifica-te pentru a raspunde.

source: Wrong domain name syntax or number of labels
fa_ir: !سینتکس نام دامنه یا نام برچسب ها نادرست است
ro_ro: Sitaxa gresita a numelui de domeniu sau a numarului de etichete

source: Wrong domain name lenght!
fa_ir: طول نام دامنه نادرست است!
ro_ro: Sitaxa gresita a numelui de domeniu

source: Wrong subdomain syntax or number of labels!
fa_ir: سینتکس زیردامنه یا تعداد بچسب ها نادرست است!
ro_ro: Sintaxa subdomeniu gresita!

source: Wrong subdomain lenght!
fa_ir: طول زیردامنه نادرست است!
ro_ro: Lungime subdomeniu gresita!

source: Label not allowed: <b>%s</b>
fa_ir: مجاز نیست <b>%s</b> برچسب
ro_ro: Eticheta nepermisa: <b>%s</b>

source: Wrong label syntax: <b>%s</b>
fa_ir: <b>%s</b> سینتکس برچسب نادرست است:
ro_ro: Sintaxa gresita a etichetei: <b>%s</b>

source: Wrong label lenght: <b>%s</b>
fa_ir: <b>%s</b> طول برچسب نادرست است:
ro_ro: Dimensiune gresita a etichetei: <b>%s</b>

source: Wrong Top Level Domain syntax: <b>%s</b>
fa_ir: <b>%s</b> سینتکس دامنه سطح بالا نادرست است:
ro_ro: Sintaxa gresita a TLD: <b>%s</b>

source: Wrong Top Level Domain lenght: <b>%s</b>
fa_ir: <b>%s</b> طول دامنه سطح بالا نادرست است:
ro_ro: Lungime gresita a TLD: <b>%s</b>

source: Wrong Second Level Domain lenght: <b>%s</b>
fa_ir: <b>%s</b> طول دامنه سطح دوم نادرست است:
ro_ro: Lungime gresita a SLD: <b>%s</b>

source: Wrong domain name: <b>%s</b> is reserved!
fa_ir: نام دامنه ی <b>%s</b> قبلا ثبت شده است!
ro_ro: Sitaxa gresita a numelui de domeniu : <b>%s</b> este rezervat!

source: Wrong Second Level Domain syntax: <b>%s</b>
fa_ir: <b>%s</b> سینتکس دامنه سطح دوم نادرست است:
ro_ro: Sintaxa gresita a SLD: <b>%s</b>

source: You have to wait %d seconds.
bg_bg: Вие трябва да изчакате %d секунди
fa_ir: شماباید ثانیه %d صبر کنید.
ro_ro: Trebuie sa asteptati %d secunde

source: You have been blocked for %d minutes.
bg_bg: Вие сте блокирани за %d минут
fa_ir: شما برای %d دقیقه بلوکه شده اید.
ro_ro: Sunteti blocat pentru %d minute

source: System is currently under maintenance! Only administrators can login.
bg_bg: В момента има профилактика на системата! Само администраторите магат да влизат.
fa_ir: سیستم اکنون در حال نگهداری است! فقط مدیر می تواند وارد شود.
ro_ro: Sistemul isi actualizeaza serviciile si continutul! Numai administratorii se pot autentifica

source: %s user already logged or session sharing problem! Aborting...
fa_ir: کاربر قبلا وارد شده یا مشکلی در اشتراک سشن هست! %s ملغی کردن...
ro_ro: Utilizatorul %s deja autentificat sau probleme de sharing al sesiunilor. Intrerup...

source: User already logged or session sharing problem! Aborting...
bg_bg: Потребителя вече е влязъл или има проблем с общ достъп към сесията! Прекратяване...
fa_ir: کاربر قبلا وارد شده یا مشکلی در اشتراک سشن هست! %s ملغی کردن...
ro_ro: Utilizator deja autentificat sau probleme de sharing al sesiunilor. Intrerup...

source: %s's account status is not ok!
bg_bg: %s's лош статус на акаунта!
fa_ir: وضعیت حساب %s مرتب نیست!
ro_ro: %s status-uri de cont in neregula!
