Repository: 7swiss/imscp
Catalog: language-files/po/*.po
Languages: bg_bg, fa_ir, ro_ro

source: Reseller name
bg_bg: Име на риселъра
fa_ir: نام ریسلر
ro_ro: Nume reseller

source: Owner
bg_bg: Собственик
fa_ir: مالک
ro_ro: Proprietar

source: To Admin
bg_bg: До Администратора
fa_ir: به مدیر:
ro_ro: Pentru Administrator

source: Move
bg_bg: Премести
fa_ir: جابجایی
ro_ro: Muta

source: Reseller or user list is empty!
bg_bg: Списъкът с риселъри или потребители е празен!
fa_ir: لیست ریسلر یا کاربر خالی است!
ro_ro: Lista de reselleri sau utilizatori este goala!

source: User list is empty!
bg_bg: Списъкът с потребители е празен!
fa_ir: لیست کاربر خالی است!
ro_ro: Lista utilizatori este goala!

source: User was moved
bg_bg: Потребителя беше преместен
fa_ir: کاربر جابجا شد
ro_ro: Utilizatorul a fost mutat

source: Please select some user(s)!
bg_bg: Моля, изберете някой друг потребител(и)!
fa_ir: لطفا کاربر(ها) را انتخاب کنید
ro_ro: Selecteaza cel putin un utilizator!

source: Source and destination reseller are the same!
bg_bg: Началния и крайния риселъри съвпадат!
fa_ir: مبدا و مقصد ریسلر یکی است!
ro_ro: Reseller-ul sursa si destinatie este acelasi!

source: <b>%1$s</b> has unlimited rights for a <b>%2$s</b> Service !<br>
bg_bg: <b>%1$s</b> има безграничени права за услугата <b>%2$s</b> !
fa_ir: <b>%1$s</b><b>%2$s</b>!<br /> حق نامحدود دارد برای استفاده از سرویس
ro_ro: <b>%1$s</b> are drepturi nelimitate pentru serviciul <b>%2$s</b>!<br>

source: You cannot move <b>%1$s</b> in a destination reseller,<br>which has limits for the <b>%2$s</b> service!
bg_bg: Вие не можете да преместите <b>%1$s</b> в определения риселъра,<br>с ограничения на услугата <b>%2$s</b> !
fa_ir: شما نمی توانید <b>%1$s</b> را به مقصد ریسلر جابجا کنید <b>%2$s</b> که حداکثر می تواند سرویس داشته باشد!
ro_ro: Nu poti asigna <b>%1$s</b> unui reseller <br>care are limite pentru serviciul <b>%2$s</b>!

source: <b>%1$s</b> is exceeding limits for a <b>%2$s</b><br>service in destination reseller!<br>
bg_bg: Превишени ограничения <b>%1$s</b> за услугатаа <b>%2$s</b><br> в определения риселъра!<br>
fa_ir: این <b>%1$s</b> از حد <b>%2$s</b><br> سرویس در ریسلر مقصد فراتر رفته است!
ro_ro: <b>%1$s</b> depaseste limita pentru serviciul <b>%2$s</b><br>al reseller-ului destinatie!<br>

source: Moving aborted!
bg_bg: Преместването е прекъснато!
fa_ir: جابجایی ملغی شد!
ro_ro: Mutare intrerupta

source: <b>%s</b> has IP address that cannot be managed from the destination reseller !<br>This user cannot be moved!
bg_bg: <b>%s</b> има IP адрес който не може да се управлява от определеното място риселъра !<br>Този потребител не може да бъде преместен!
fa_ir: <b>%s</b> آی پی ای دارد که نمی توان از ریسلر مقصد جابجا کرد! <br>این کاربر را نمی توان جابجا کرد!
ro_ro: <b>%s</b> are adresa IP care nu poate fi administrata de reseller-ul destinatie!<br>Acest utilizator nu poate fi mutat!

source: i-MSCP - Admin/Manage users/User assignment
bg_bg: i-MSCP - Админ/Управление на потребители/Назначи потребител
fa_ir: آی اس پی سی پی - مدیر/مدیریت کاربران/انتساب کاربر
ro_ro: i-MSCP - Administrator/ Administreaza utilizatori/Alocare utilizatori

source: User name
bg_bg: Потребителско име
fa_ir: نام کاربر
ro_ro: Nume utilizator

source: From reseller
bg_bg: От риселъра
fa_ir: از ریسلر
ro_ro: De la reseller-ul

source: To reseller
bg_bg: За риселъра
fa_ir: به ریسلر
ro_ro: Pana la reseller-ul

source: i-MSCP - Admin/Manage Users
bg_bg: i-MSCP - Админ/Управление на потребители
fa_ir: آی اس پی سی پی -مدیر/مدیریت کاربران
ro_ro: i-MSCP - Administrato/Administrare utilizatori

source: User added
bg_bg: Потребителя е добавен
fa_ir: کاربر افزوده شد
ro_ro: Utilizator adaugat

source: Reseller added
bg_bg: Риселъра е добавен
fa_ir: ریسلر افزوده شد
ro_ro: Reseller adaugat

source: User updated
bg_bg: Потребителя е обновен
fa_ir: کاربر بروز شد
ro_ro: Utilizator actualizat

source: User deleted
bg_bg: Потребителя е изтрит
fa_ir: کاربر حذف شد
ro_ro: Utilizator sters

source: Email Updated
bg_bg: Пощенската кутия е обновена
fa_ir: ایمیل بروز شد
ro_ro: Adresa de mail a fost actualizata

source: This user has a domain!<br>To delete the user first delete the domain!
bg_bg: Този потребител има домейн!<br>за да го изтриете първо изтрийте домейна!
fa_ir: !این کاربر یک دامنه دارد! <br>برای حذف کاربر نخست دامنه اش را حذف کنید
ro_ro: Acest utilizator are un domeniu!<br>Pentru a sterge utilizatorul stergeti domeniul intai

source: User was disabled
bg_bg: Потребителя беше забранен
fa_ir: کاربر غیرفعال شد
ro_ro: Utilizatorul a fost dezactivat

source: %d messages translated
bg_bg: %d съобщението е преведено
fa_ir: پیام ترجمه شد %d
ro_ro: %d mesaje traduse

source: Upload file error!
bg_bg: Грешка при зареждане на файла!
fa_ir: خطای آپلود فایل!
ro_ro: Eroare upload fisier

source: You can upload only text files!
bg_bg: Вие може да качите само текстови файлове!
fa_ir: شما فقط می توانید فایل های تکست را آپلود کنید!

source: Could not read language file!
bg_bg: Невъзможно е да се прочете файла с езика!
fa_ir: خواندن فایل زبان ممکن نیست!

source: Uploaded file is not a valid language file!
bg_bg: Качания файл не е валиден езиков файл!
fa_ir: فایل آپلود شده یک فایل زبان معتبر نیست!

source: New language installed!
bg_bg: Новия език е инсталиран!
fa_ir: زبان جدید نصب شد!

source: Language was updated!
bg_bg: Език беше сменен!
fa_ir: زبان بروزرسانی شد

source: i-MSCP - Admin/Internationalisation
bg_bg: i-MSCP - Админ/Интернационализация
fa_ir: آی اس پی سی پی - مدیر/ بین المللی کردن
ro_ro: i-MSCP - Administrator/ Internationalizare

source: Installed languages
bg_bg: Инсталирани езици
fa_ir: زبان های نصب شده
ro_ro: Limbi instalate

source: Messages
bg_bg: Съобщения
fa_ir: پیام ها
ro_ro: Mesaje

source: Panel default language
fa_ir: زبان پیشفرض پنل
ro_ro: Limbaj default pentru panou

source: Install new language
bg_bg: Инсталирайте Нов език
fa_ir: نصب زبان جدید

source: Language file
bg_bg: Файл на езика
fa_ir: فایل زبان
ro_ro: Fisier limba

source: Install
bg_bg: Инсталиране
fa_ir: نصب
ro_ro: Instaleaza

source: Export
bg_bg: Експорт
fa_ir: صادر کردن
ro_ro: Exporta

source: Incorrect data input!
bg_bg: Некоректен вход на данни!
fa_ir: داده ورودی خطاست!
ro_ro: Datele introduse sunt incorecte!

source: i-MSCP - Admin/Change Password
bg_bg: i-MSCP - Админ/Смяна парола
fa_ir: آی اس پی سی پی - مدیر/تغییر رمز عبور
ro_ro: i-MSCP - Administrator/Schimba Parola

source: Please fill up all data fields!
bg_bg: Моля, попълнете всички полета!
fa_ir: لطفا همه ی فیلدهای داده را پر کنید!
ro_ro: Te rugam completeaza toate campurile!

source: Passwords do not match!
bg_bg: Пароли не съвпадат!
fa_ir: رمز عبورها مطابقت ندارند!
ro_ro: Parola nu corespunde!

source: The current password is wrong!
bg_bg: Текущата парола е неправилна!
fa_ir: رمز عبور فعلی نادرست است!
ro_ro: Parola utilizata este gresita!

source: User password updated successfully!
bg_bg: Потребителската парола беше успешно променена!
fa_ir: رمز عبور با موفقیت بروز شد!
ro_ro: Parola utilizator modificata cu succes!

source: Password data
bg_bg: данни парола
fa_ir: اطلاعات رمز عبور
ro_ro: Date Parola

source: Update password
bg_bg: Промяна парола
fa_ir: بروزرسانی رمز عبور
ro_ro: Improspatare parola

source: Current password
bg_bg: Текуща парола
fa_ir: رمز عبور فعلی
ro_ro: Parola curenta

source: Password change is deactivated!
fa_ir: تغییر رمز عبور غیرفعال شد!
ro_ro: Schimbarea parolei este dezactivata!

source: i-MSCP - Admin/Change Personal Data
bg_bg: i-MSCP - Админ/Промяна персонали данни
fa_ir: آی اس پی سی پی - مدیر/تغییر اطلاعات شخصی
ro_ro: i-MSCP - Administrator/ Modifica Date Personale

source: Personal data updated successfully!
bg_bg: Персоналните данни са променени успешно!
fa_ir: اطلاعات شخصی با موفقیت بروز شد!
ro_ro: Datele personale improspatate cu succes!

source: Personal data
bg_bg: Персоналниданни
fa_ir: اطلاعات شخصی
ro_ro: Date personale

source: Update data
bg_bg: Промяна данни
fa_ir: بروزرسانی اطلاعات
ro_ro: Salveaza datele

source: i-MSCP - Admin/Manage users/Add reseller
bg_bg: i-MSCP - Админ/Управление на потребители/Добавяне риселър
fa_ir: آی اس پی سی پی - مدیر/مدیریت کاربران/افزودن ریسلر
ro_ro: i-MSCP- Administrator/Administrare utilizatori/Adauga reseller

source: Reseller IP list is empty!
bg_bg: Списъкът на IP риселъра е празен
fa_ir: لیست آی پی ریسلر خالی است!
ro_ro: Lista de IP-uri pentru reseller este goala!

source: Assign
bg_bg: Назначи
fa_ir: انتساب
ro_ro: Atribuie

source: Label
bg_bg: Етикет
fa_ir: برچسب
ro_ro: Eticheta

source: Number
bg_bg: Номер
fa_ir: تعداد
ro_ro: Numar

source: This user name already exist!
bg_bg: Такова потребителско име вече съществува
fa_ir: این نام کاربری پیش تر ثبت شده است!
ro_ro: Utilizatorul deja existent!

source: Incorrect email syntax!
bg_bg: Некоректен синтаксис на имейла!
fa_ir: سینتکس ایمیل نادرست است!
ro_ro: Sintaxa email incorecta!

source: Incorrect domains limit!
bg_bg: Некоректнo ограничениe за домейни!
fa_ir: تعداد حداکثر دامنه ها نادرست است!
ro_ro: Limita domeniilor este incorecta!

source: SQL databases limit is <i>disabled</i> but SQL users limit not!
fa_ir: تعداد حداکثر بانک داده اس کیو ال <i>غیرفعال</i> شده اما حد کاربران اس کیو ال غیرفعال نشده
ro_ro: Limita pentru bazele de date SQL este <i>dezactivata</i> dar nu si pentru utilizatorii SQL!

source: SQL users limit is <i>disabled</i> but SQL databases limit not!
fa_ir: تعداد حداکثر کاربران کاربران اس کیو ال <i>غیرفعال</i> شده اما حداکثر بانک های داده چنین نشده!
ro_ro: Limita pentru useri SQL este <i>dezactivata</i> dar nu si limita pentru bazele de date!

source: You must assign at least one IP number for a reseller!
bg_bg: Трябва да дадете поне един IP адрес за риселъра
fa_ir: شما باید حداقل یک آی پی به یک ریسلر اختصاص دهید!
ro_ro: Trebuie sa atribuie cel putin un IP pentru reseller!

source: Domains limit<br><i>(0 unlimited)</i>
bg_bg: Ограничение домейни<br><i>(0 без Ограничение)</i>
fa_ir: حداکثر تعداد دامنه <br><i>(0 نامحدود)</i>
ro_ro: Limita domenii <br /><i>(0 nelimitat)</i>

source: Subdomains limit<br><i>(-1 disabled, 0 unlimited)</i>
bg_bg: Ограничение поддомейни<br><i>(-1 забранено, 0 без Ограничение)</i>
fa_ir: حداکثر تعداد زیردامنه <br><i>(-1 غیرفعال, 0 نامحدود)</i>
ro_ro: Limita subdomenii <br /><i>(-1 dezactivat, 0 nelimitat)</i>

source: Aliases limit<br><i>(-1 disabled, 0 unlimited)</i>
bg_bg: Ограничение псевдоними<br><i>(-1 забранено, 0 без Ограничение)</i>
fa_ir: حداکثر تعداد دامنه الحاقی <br><i>(-1 غیرفعال, 0 نامحدود)</i>
ro_ro: Limita subdomenii <br /><i>(-1 dezactivat, 0 nelimitat)</i>

source: Frontpage extensions
fa_ir: افزونه های فرانت پیج
ro_ro: Extensii Frontpage

source: Backup and restore
bg_bg: Резервно копие и възстановяване
fa_ir: بک آپ و رستور
ro_ro: Backup si restaurare

source: Custom error pages
bg_bg: Персонална страница за грешки
fa_ir: صفحه خطای شخصی شده
ro_ro: Pagini erori customizabile

source: Directory listing
bg_bg: Списък папки
fa_ir: لیست دایرکتوری
ro_ro: Lista de Directoare

source: Logo upload
fa_ir: آپلود لوگو
ro_ro: Upload Logo

source: Reseller IPs
bg_bg: Риселърско IP
fa_ir: آی پی آدرس(های) ریسلر
ro_ro: Ip-uri Reseller

source: Aliases
bg_bg: Псевдоним
fa_ir: تعداد دامنه الحاقی
ro_ro: Alias-e

source: SQL Databases
bg_bg: SQL бази данни
fa_ir: بانک داده های اس کیو ال
ro_ro: Baze de date SQL

source: SQL Users
bg_bg: SQL потребителии
fa_ir: کاربران اس کیو ال
ro_ro: Useri SQL

source: Web Traffic
bg_bg: WEB трафик
fa_ir: ترافیک وب
ro_ro: Trafic Web

source: Disk storage
bg_bg: Дисково пространство
fa_ir: فضای استفاده شده ی دیسک
ro_ro: Utilizare disc

source: This reseller's customers are using/have more/higher <b>%s</b> accounts/limits than the new limit you entered.
bg_bg: Клиентите на този риселър използват повече <b>%s</b> акаунти/от новото ограничение указано от вас.
fa_ir: مشتریان این ریسلر بیش از حداکثر جدیدی <b>%s</b> که وارد کرده اید حساب/حد دارند
ro_ro: Acest reseller foloseste deja mai mult/peste <b>%s</b> conturi/limitedecat noua limita introdusa

source: This reseller has already assigned more/higher <b>%s</b> accounts/limits than the new limit you entered.
bg_bg: Клиентите на този риселър използват повече <b>%s</b> акаунти/от новото ограничение указано от вас.
fa_ir: به این ریسلر بیش از حداکثر جدیدی <b>%s</b> که وارد کرده اید حساب/حد دارد
ro_ro: Acest reseller are deja alocat mai mult/peste <b>%s</b> conturi/limite decat noua limita introdusa

source: This reseller has customer(s) with unlimited rights for the <b>%s</b> service!
fa_ir: این ریسلر مشتریانی با حقوق نامحدودی برای سرویس <b>%s</b> دارد!
ro_ro: Acest reseller(i) are deja alocate drepturi nelimitate pentru serviciu<b>%s</b>!

source: If you want to limit the reseller, you must first limit its customers!
fa_ir: اگر می خواهید این ریسلر را محدود کنید باید ابتدا مشتریان اش را محدود کنید!
ro_ro: Daca se doreste limitarea resellerului intai trebuie introdusa limita pentru clienti!

source: This reseller has domains assigned to the <b>%s</b> address!
fa_ir: این ریسلر دامنه هایی دارد که به آدرس <b>%s</b> منسوب شده اند!
ro_ro: Acest reseller are domenii alocate la adresa <b>%s</b>!

source: ERROR: The reseller account you trying to edit does not exist!
fa_ir: خطا: حساب ریسلری که می خواهید ویرایش کنید وجود ندارد!
ro_ro: EROARE: Countul de reseller pe care incerci sa-l modifici nu exista!

source: i-MSCP - Admin/Manage users/Edit Reseller
bg_bg: i-MSCP - Админ/Управление на потребители/Редакция риселър
fa_ir: آی اس پی سی پی - مدیر/مدیریت کاربران/ویرایش ریسلر
ro_ro: i-MSCP - Administrator/Administrare useri/ Editeaza Reseller

source: ERROR: One or more errors was found! Please, correct them and try again!
fa_ir: خطا:‌یک یا چند خطا یافت شد! لطفا نخست آنها را تصحیح کنید و سپس مجددا تلاش کنید!
ro_ro: EROARE: Una sau mai multe erori au fost gasite! Va rugam sa le corectati si sa reincercati!

source: Reseller data inconsistency!
bg_bg: Несъвместимост в данните за риселъра!
fa_ir: اطلاعات ریسلر ناهمسازند!
ro_ro: Date Reseller inconsistente!

source: Please, read the message(s) above and trying to correct!
fa_ir: لطفا پیام(های)‌بالا را بخوانید و بکوشید تصحیح کنید!
ro_ro: Va rugam sa cititi mesajul / mesajele urmatoare si incercati sa le corectati!

source: Edit reseller
bg_bg: Редакция на риселър
fa_ir: ویرایش ریسلر
ro_ro: Editeaza reseller

source: E-mail
bg_bg: Имейл
fa_ir: ایمیل

source: unlimited
bg_bg: без Ограничение
fa_ir: نامحدود
ro_ro: nelimitat

source: Reset
bg_bg: Откажи
fa_ir: ریست
ro_ro: Reseteaza

source: Generated password:
fa_ir: رمز ورود تولید شده:
ro_ro: Parola generata:

source: Type `CTRL+C` to copy the generated password in the clipboard.
fa_ir: برای کپی کردن رمز ورود تولید شده به کلیپبورد `CTRL+C` را بزنید.
ro_ro: Tastati `CTRL+C` pentru a copia parola generata in clipboard.

source: i-MSCP NOTICE:\n\nThe `Enter` key is disabled for performance reasons!\nInstead, use the %s button to update the data.
fa_ir: i-MSCP NOTICE:\n\nدکمه ی Enter به دلیل افزایش کارآیی غیرفعال شده است\nلطفا به جای آن از دکمه %s برای بروزرسانی اطلاعات استفاده کنید.
ro_ro: Nota i-MSCP:\n\nTasta `Enter` este dezactivata din ratiuni de performanta!\nCa alternativa, folositi tasta %s pentru a reinprospata datele.

source: i-MSCP - Reseller statistics
bg_bg: i-MSCP - Статистика на риселъри
fa_ir: آی اس پی سی پی - آمار ریسلر
ro_ro: i-MSCP - Statistici reseller

source: %1$s / %2$s <br/>of<br/> <b>%3$s</b>
bg_bg: %1$s / %2$s <br/>от<br/> <b>%3$s</b>
fa_ir: %1$s / %2$s <br/>از<br/> <b>%3$s</b>
ro_ro: %1$s / %2$s <br/>din<br/> <b>%3$s</b>

source: %1$s / %2$s <br/>of<br/> <b>unlimited</b>
bg_bg: %1$s / %2$s <br/>от<br/> <b>без Ограничение</b>
fa_ir: %1$s / %2$s <br/>از<br/> <b>illimité</b>
ro_ro: %1$s / %2$s <br/>din<br/> <b>nelimitat</b>

source: %1$d / %2$d <br/>of<br/> <b>%3$d</b>
bg_bg: %1$d / %2$d <br/>от<br/> <b>%3$d</b>
fa_ir: %1$d / %2$d <br/>از<br/> <b>%3$d</b>
ro_ro: %1$d / %2$d <br/>din<br/> <b>%3$d</b>

source: %1$d / %2$d <br/>of<br/> <b>unlimited</b>
bg_bg: %1$d / %2$d <br/>от<br/> <b>без Ограничение</b>
fa_ir: %1$d / %2$d <br/>از<br/> <b>illimité</b>
ro_ro: %1$d / %2$d <br/>din<br/> <b>nelimitat</b>

source: <b>disabled</b>
bg_bg: <b>забранен</b>
fa_ir: <b>غیرفعال</b>
ro_ro: <b>dezactivat</b>

source: Reseller statistics table
bg_bg: Таблица със статистиките на риселъра
fa_ir: جدول اطلاعات ریسلر
ro_ro: Tabel statistici reseller

source: SQL database
bg_bg: База данни SQL
fa_ir: بانک های داده اس کیو ال
ro_ro: Baza date SQL

source: SQL user
bg_bg: SQL потребители
fa_ir: کاربران اس کیو ال
ro_ro: Utilizator SQL

source: i-MSCP - Admin/Reseller User Statistics
bg_bg: i-MSCP - Админ/Статистика на потребителите на Риселъра
fa_ir: آی اس پی سی پی - مدیر/آمار کاربران ریسلر
ro_ro: i-MSCP - Administrator/Statistici Utilizator Reseller

source: %1$s <br/>of<br/> <b>%2$s</b>
bg_bg: %1$s <br/>от<br/> <b>%2$s</b>
fa_ir: %1$s<br />از<br /><b>%2$s</b>
ro_ro: %1$s <br/>din<br/> <b>%2$s</b>

source: %s <br/>of<br/> <b>unlimited</b>
bg_bg: %s <br/>от<br/> <b>без Ограничение</b>
fa_ir: %s<br />از<br /><b>illimité</b>
ro_ro: %s <br/>din<br/> <b>nelimitat</b>

source: %1$d <br/>of<br/> <b>%2$d</b>
bg_bg: %1$d <br/>от<br/> <b>%2$d</b>
fa_ir: %1$d<br />de<br /><b>%2$d</b>
ro_ro: %1$d <br/>din<br/> <b>%2$d</b>

source: This reseller has no domains.
bg_bg: Този риселър няма домейни.
fa_ir: این ریسلر هیچ دامنه ای ندارد
ro_ro: Acest reseller nu are domenii

source: Traffic<br>usage
bg_bg: Използван<br>трафика
fa_ir: ترافیک <br> استفاده شده
ro_ro: Utilizare<br>trafic

source: Disk<br>usage
bg_bg: Използван<br>Диск
fa_ir: فضای دیسک <br> استفاده شده
ro_ro: Utilizare<br>Disc

source: Web<br>traffic
bg_bg: Веб<br>трафик
fa_ir: وب <br> ترافیک
ro_ro: Trafic<br>Web

source: FTP<br>traffic
bg_bg: FTP<br>трафик
fa_ir: ترافیک <br> اف تی پی
ro_ro: Trafic<br>FTP

source: SMTP<br>traffic
bg_bg: SMTP<br>трафик
fa_ir: ترافیک <br> اس ام تی پی
ro_ro: Trafic<br>SMTP

source: POP3/IMAP<br>traffic
bg_bg: POP3/IMAP<br>трафик
fa_ir: ترافیک <br> پاپ ۳/آی مپ
ro_ro: Trafic<br>POP3/IMAP

source: SQL<br>database
bg_bg: SQL<br>база
fa_ir: بانک داده<br />اس کیو ال
ro_ro: Baze de date<br>SQL

source: SQL<br>user
bg_bg: SQL<br>потребител
fa_ir: کاربر <br> اس کیو ال
ro_ro: Utilizatori<br>SQL

source: i-MSCP Admin / System Tools / Anti-Rootkits Tools Log Checker
bg_bg: i-MSCP Админ / Системни инструменти / Анти-шпионски инструмент за проврка на Логовете
fa_ir: مدیر آی اس پی سی پی / ابزارهای سیستم / ابزارهای لاگ چکر ضدروتکیت
ro_ro: i-MSCP Administrator / Unelte Sistem / Log Verificari Anti-Rootkits

source: %s doesn't exist or is empty
bg_bg: %s не съществува или празен
fa_ir: این %s خالی است یا وجود ندارد
ro_ro: %s nu exista sau este gol

source: Anti-Rootkits Tools Log Checker
bg_bg: Анти-шпионски инструмент за проврка на Логовете
fa_ir: ابزارهای لاگ چکر ضدروتکیت
ro_ro: Unelte Verificare Log Anti-Rootkits

source: i-MSCP - Admin/Server statistics
bg_bg: i-MSCP - Админ/Статистика на сървъра
fa_ir: آی اس پی سی پی - مدیر/آمارهای سرور
ro_ro: i-MSCP - Administrator/Statistici server

source: Web in
bg_bg: Уеб-вход
fa_ir: ورود به وب
ro_ro: Intrari Web

source: Web out
bg_bg: Уеб-изход
fa_ir: خروج از وب
ro_ro: Iesiri Web

source: SMTP in
fa_ir: ورود به اس تی ام پی
ro_ro: SMTP intrari

source: SMTP out
fa_ir: خروج از اس تی ام پی
ro_ro: SMTP iesiri

source: POP3/IMAP in
fa_ir: ورود به پاپ۳/آی مپ
ro_ro: POP3/IMAP intrari

source: POP3/IMAP out
fa_ir: خروج از پاپ۳/آی مپ
ro_ro: POP3/IMAP iesiri

source: Other in
bg_bg: Други-вход
fa_ir: ورودهای دیگر
ro_ro: Alte intrari

source: Other out
bg_bg: Други-изход
fa_ir: خروج هی دیگر
ro_ro: Alte iesiri

source: All in
bg_bg: Всички-вход
fa_ir: ورود به همه
ro_ro: Toate intrarile

source: All out
bg_bg: Всички-изход
fa_ir: خروج از همه
ro_ro: Toate iesirile

source: i-MSCP - Admin/Server day stats
bg_bg: i-MSCP - Админ/Дневна статистика на сървъра
fa_ir: آی اس پی سی پی - مدیر/ آمار روز سرور
ro_ro: i-MSCP - Administrator/ Statistici zilnice server

source: Server day statistics
bg_bg: Дневна статистика на сървъра
fa_ir: آمار روز سرور
ro_ro: Statistici zilnice server

source: Month:
bg_bg: Месец:
fa_ir: ماه:
ro_ro: Luna:

source: Year:
bg_bg: Година:
fa_ir: سال:
ro_ro: Anul:

source: Day:
bg_bg: Ден:
fa_ir: روز:
ro_ro: Ziua:

source: Host
bg_bg: Хост
fa_ir: میزبان

source: Service
bg_bg: Служба
fa_ir: سرویس
ro_ro: Serviciu

source: UP
bg_bg: ОК
fa_ir: روشن
ro_ro: SUS - activ

source: DOWN
bg_bg: Спрян
fa_ir: خاموش
ro_ro: JOS - inactiv

source: i-MSCP - Admin/Manage Sessions
bg_bg: i-MSCP - Админ/Управление на сесии
fa_ir: آی اس پی سی پی - مدیر/مدیریت سشن ها
ro_ro: i-MSCP - Administrator/Administreaza sesiuni

source: Manage user sessions
bg_bg: Управление на потребителиските сесии
fa_ir: مدیریت سشن های کاربر
ro_ro: Administrare sesiune utilizator

source: User type
bg_bg: Тип потребител
fa_ir: نوع کاربر
ro_ro: Tip utilizator

source: Last access
bg_bg: Последен достъп
fa_ir: آخرین دسترسی
ro_ro: Ultima accesare

source: Kill session
bg_bg: Закрий сесията
fa_ir: توقف سشن
ro_ro: Stergere sesiune

source: i-MSCP - Admin/Settings
bg_bg: i-MSCP - Админ/Настройки
fa_ir: آی اس پی سی پی = مدیر/تنظیمات
ro_ro: i-MSCP - Administrator/Setari

source: Activation link expire time (minutes)
bg_bg: Срок на действие на връзките (минути)
fa_ir: مهلت انقضای لینک فعال سازی (دقیقه)
ro_ro: Perioada de expirare a link-ului de activare (minute)

source: Password settings
fa_ir: تنظیمات رمز عبور
ro_ro: Parola a fost trimisa

source: Use strong Passwords
fa_ir: از رمز عبور قوی استفاده کنید
ro_ro: Parola utilizator

source: Password length
fa_ir: طول رمز عبور
ro_ro: Parola a fost trimisa

source: Bruteforce detection
bg_bg: Определи атаките - грубасила
fa_ir: کشف بروت فورس
ro_ro: Detectare bruteforce

source: Block time between logins
bg_bg: Блокиращо време между опитите за влизане
fa_ir: برهه زمانی بلوکه شدن بین ورودها
ro_ro: Timp blocare intre autentificari

source: Max number of login attempts
bg_bg: Максимум брои опити за влизане
fa_ir: حداکثر تعداد تلاش برای ورود
ro_ro: Numar maxim autentificari permise

source: Blocktime (minutes)
bg_bg: Блокиращо време (в минути)
fa_ir: زمان بلوکه شدن (دقیقه)
ro_ro: Timp blocare (minute)

source: Block time between logins (seconds)
bg_bg: Блокиращо време между опитите за влизане (секунди)
fa_ir: زمان بلوکه شدن بین ورودها (ثانیه)
ro_ro: Timp blocare intre atentificari (secunde)

source: Max number of CAPTCHA validation attempts
bg_bg: Максимум CAPTCHA опити за подтвърждение
fa_ir: تعداد حداکثر تعداد تلاش برای تأیید کاپچا
ro_ro: Numar maxim de validari CAPTCHA

source: Other settings
bg_bg: Други настройки
fa_ir: تنظیمات دیگر
ro_ro: Alte setari

source: E-Mail settings
fa_ir: تنظیمات ایمیل
ro_ro: Setari Generale

source: Create default E-Mail addresses
fa_ir: ایجاد آدرس ایمیل پیشفرض
ro_ro: Creaza emailuri predefinite

source: Count default E-Mail addresses
fa_ir: شمار آدرس های ایمیل پیشفرض
ro_ro: Calculeaza emailuri predefinite

source: E-Mail accounts are hard suspended
fa_ir: حساب های ایمیل تعلیق شده اند
ro_ro: Counturile email sunt dezactivate

source: Apply changes
bg_bg: Приеми промените
fa_ir: اعمال تغییرات
ro_ro: Salveaza modificarile

source: Hosting plans available for
fa_ir: پلن های میزبانی فراهم برای
ro_ro: Planuri de gazduire disponibile pentru actualizare

source: Admin
fa_ir: مدیر
ro_ro: Pentru Administrator

source: Domains per page
bg_bg: Домейни на страница
fa_ir: دامنه بر صفحه
ro_ro: Domenii per pagina

source: Log Level
fa_ir: سطح لاگ
ro_ro: Nivel

source: Notices, Warnings and Errors
fa_ir: تذکرات، هشدارها و خطاها
ro_ro: Informatii, Atentionari si Erori

source: Warnings and Errors
fa_ir: هشدارها و خطاها
ro_ro: Atentionari si Erori

source: Errors
fa_ir: خطاها
ro_ro: Eroari

source: Check for update
fa_ir: وارسی برای بروزرسانی
ro_ro: Utilizator actualizat

source: Prevent external login for admins
fa_ir: ممنوعیت لاگین خارجی برای مدیران
ro_ro: Prevenire logare externa pentru administratori

source: Prevent external login for resellers
fa_ir: ممنوعیت لاگین خارجی برای ریسلرها
ro_ro: Prevenire logare externa pentru reseller

source: Prevent external login for clients
fa_ir: ممنوعیت لاگین خارجی برای مشتریان
ro_ro: Prevenire logare externa pentru clienti
