Repository: 7swiss/imscp
Catalog: language-files/po/*.po
Languages: bg_bg, fa_ir, ro_ro

source: This user has domain record !<br>First remove the domain from the system!
bg_bg: Този потребител има домейн запис !<br>Първо изтрийте домейна от системата!
fa_ir: این کاربر رکوردهای دامنه دارد! <br>نخست آنها را از سیستم پاک کنید!

source: User terminated!
bg_bg: Потребителя е закрит!
fa_ir: کاربر حذف شد!

source: User not terminated!
bg_bg: Потребителя не е приключен!
fa_ir: کاربر حذف نشده است!

source: Days
ro_ro: Zile

source: Hours
ro_ro: Ore

source: Minute
ro_ro: Minut

source: Minutes
ro_ro: Minute

source: Not Set
ro_ro: Nesetat

source: Term Of Service
ro_ro: Termeni de utilizare

source: <b>Optional:</b> Leave this field empty if you do not want term of service for this hosting plan.
ro_ro: <b>Optional:</b> Lasa acest camp liber daca nu doresti sa folosesti 'Termeni de Utilizare' pentru acest plan.

source: Text Only
ro_ro: Doar text

source: %s added new language: %s
ro_ro: %s a adaugato noua limba: %s

source: %s updated language: %s
ro_ro: %s a modificat limba: %s

source: %d <br/>of<br/> <b>unlimited</b>
bg_bg: %d <br/>от<br/> <b>без Ограничение</b>
ro_ro: %d <br/>din<br/> <b>nelimitat</b>

source: Show compression size comment
ro_ro: Afisaza comentariul despre rata de compresie

source: Are you sure you want to delete %s service port ?
ro_ro: Sigur ca doriti sa stergeti portul %s?

source: View / Update service(s) port
ro_ro: Vizualizare / Modificare port serviciu(i)

source: Add new service port
ro_ro: Adauga un nou port

source: Kernel Version
ro_ro: Versiune Kernel

source: Load (1 Min, 5 Min, 15 Min)
ro_ro: Incarcare (1 Min, 5 Min, 15 Min)

source: Do you really want to delete the entire domain? This operation cannot be undone!
ro_ro: Chiar doriti sa stergeti intreg domeniul? Aceasta operatiune este permanenta!

source: Wrong address in forward URL!
ro_ro: Adresa gresita!

source: You cannot update to this hosting plan, see notices in text.
ro_ro: Nu puteti face update la acest plan de gazduire, vezi motivele in urmatorul text.

source: Alternative URL to reach your website
ro_ro: Adresa alternativa pentru website

source: Don't use special chars like "@, $, %..." in the password!
ro_ro: Nu folositi caractere speciale ca "@, $, %..." in parola!

source: Term of Service
ro_ro: Termeni de Utilizare

source: I Accept The Term of Service
ro_ro: Accept temenii de folosire

source: You have to accept the Term of Service!
ro_ro: Trebuie sa accepti Termenii de folosire

source: Extras
bg_bg: Екстри
ro_ro: Extra

source: System error with Domain Id: %d
ro_ro: Eroare pentru domeniul cu ID: %d

source: A Forward URL has to start with 'http://'
bg_bg: УРЛ преадресацията трябва да започва с 'http://'

source: %.2f PB
bg_bg: %.2f Пб

source: %.2f TB
bg_bg: %.2f Тб
