Repository: 7swiss/imscp
Catalog: language-files/po/*.po
Languages: bg_bg, fa_ir, ro_ro

source: Edit button
bg_bg: Редакция бутон
fa_ir: ویرایش دکمه
ro_ro: Buton editare

source: Database updates
fa_ir: بروزرسانه بانک داده
ro_ro: Actualizari baza de date

source: Available database updates
fa_ir: یک بروزرسانی بانک داده فراهم است
ro_ro: Actualizari i-MSCP disponibile

source: Update details
bg_bg: Обнови детайлите
fa_ir: جزئیات بروزرسانی
ro_ro: Actualizeaza detaliile

source: New Database update is now available
fa_ir: یک بروزرسانی جدید بانک داده فراهم است
ro_ro: O noua actualizare a bazei de date este disponibila acum

source: Execute updates
fa_ir: اعمال بروزرسانی
ro_ro: Executa update

source: i-MSCP - Domain/Details
bg_bg: i-MSCP - домейн/Детайли
fa_ir: آی اس پی سی پی - دامنه/جزئیات
ro_ro: i-MSCP- Domenii/Detalii

source: Domain details
bg_bg: Информация за домейна
fa_ir: جزئیات دامنه
ro_ro: Detalii domeniu

source: Domain IP
bg_bg: домейн IP
fa_ir: آی پی دامنه
ro_ro: IP Domeniu

source: PHP support
bg_bg: Поддръжка PHP
fa_ir: پشتیبانی پی اچ پی
ro_ro: Suport PHP

source: CGI support
bg_bg: Поддръжка CGI
fa_ir: پشتیبانی سی جی آی
ro_ro: Suport CGI

source: Manual DNS support (EXPERIMENTAL)
fa_ir: پشتیبانی دی ان اس دستی (<i>آزمایشی</i>)
ro_ro: Suport DNS (EXPERIMENTAL)

source: Backup support
fa_ir: پشتیبانی بک آپ
ro_ro: Suport Backup

source: MySQL support
bg_bg: Поддръжка MySQL
fa_ir: پشتیبانی مای اس کیو ال
ro_ro: Suport MySQL

source: Traffic in MB
bg_bg: Трафик в Мб
fa_ir: تبادل داده - مگ
ro_ro: Trafic in MB

source: Disk in MB
bg_bg: Пространство в Мб
fa_ir: حجم دیسک -مگ
ro_ro: Disc in MB

source: Feature
bg_bg: Свойства
fa_ir: ویژگی
ro_ro: Functie

source: Used
bg_bg: Използовано
fa_ir: استفاده شده
ro_ro: Folosit

source: Limit
bg_bg: Ограничение
fa_ir: حد
ro_ro: Limita

source: Submit changes
bg_bg: Приеми промените
fa_ir: اعمال تغییرات
ro_ro: Salveaza modificarile

source: Full
fa_ir: پر
ro_ro: Complet

source: SQL
fa_ir: اس کیو ال

source: Domain
bg_bg: Домейн
fa_ir: دامنه
ro_ro: Domeniu

source: No
bg_bg: Не
fa_ir: نه
ro_ro: Nu

source: Enabled
bg_bg: Включено
fa_ir: فعال
ro_ro: Pornit

source: SQL databases limit is <i>disabled</i>!
bg_bg: Ограничението за SQL бази данни е <i>Забранено</i>!
fa_ir: تعداد حداکثر بانک داده ی اس کیو ال <i>غیرفعال شده </i>!
ro_ro: Limita pentru bazele de date SQL este <i>dezactivata</i>!

source: SQL users limit is <i>disabled</i>!
bg_bg: Ограничението за SQL потребители е <i>Забранено</i>
fa_ir: تعداد حداکثر کاربران اس کیو ال <i>غیرفعال شده </i>!
ro_ro: Limita pentru useri SQL este <i>dezactivata</i>!

source: Subdomain
bg_bg: Поддомейн
fa_ir: زیردامنه
ro_ro: Subdomeniu

source: Alias
bg_bg: Псевдоним
fa_ir: دامنه الحاقی

source: Mail
bg_bg: Имейл
fa_ir: ایمیل
ro_ro: e-mail

source: FTP
fa_ir: اف تی پی

source: SQL Database
bg_bg: SQL База данни
fa_ir: بانک داده اس کیو ال
ro_ro: Baze Date SQL

source: SQL User
bg_bg: SQL потребител
fa_ir: کاربر اس کیو ال
ro_ro: Utilizator SQL

source: Traffic
bg_bg: Трафик
fa_ir: Trafic
ro_ro: Trafic

source: Disk
bg_bg: Диск
fa_ir: فضای دیسک
ro_ro: Disc

source: Domain properties updated successfully!
bg_bg: Настройките на домейна са успешно променени!
fa_ir: مشخصات دامنه با موفقیت بروز شد!
ro_ro: Proprietatile domeniului actualizate cu succes!

source: The <em>%s</em> service cannot be disabled!
fa_ir: سرویس <em>%s</em> را نمی توان غیرفعال کرد!
ro_ro: Serviciul <em>%s</em> nu poate fi dezactivat!

source: There are <em>%s</em> records on system!
bg_bg: В системата има <em>%s</em> записи!
fa_ir: تعداد <em>%s</em> رکورد در سیستم وجود دارد!
ro_ro: Exista <em>%s</em> inregistrari in sistem!

source: The <em>%s</em> service cannot be limited!
bg_bg: Услугата <em>%s</em> не может да бъде ограничена!
fa_ir: سرویس <em>%s</em> نمی تواند محدود باشد!

source: Specified number is smaller than <em>%s</em> records, present on the system!
bg_bg: Избраната стойност е по-малка от <em>%s</em> записите, съществуващи в системата!
fa_ir: عدد تعیین شده کمتر از <em>%s</em>رکورد موجود در سیستم است!
ro_ro: Numarul specificat este mai mic decat <em>%s</em> inregistrari, prezente deja in sistem!

source: The <em>%s</em> service cannot be disabled!
bg_bg: Услугата <em>%s</em> не может да бъде Забранена!
fa_ir: سرویس <em>%s</em> را نمی توان غیرفعال کرد!

source: There are <em>%s</em> records on the system!
bg_bg: В системата има <em>%s</em> записи!
fa_ir: تعداد <em>%s</em> رکورد در سیستم وجود دارد!
ro_ro: Exista<em>%s</em> inregistrari in sistem!

source: The <em>%s</em> service cannot be unlimited!
bg_bg: Услугата <em>%s</em> не може да бъде без ограничение!
fa_ir: تعداد <em>%s</em> سرویس نمی تواند نامحدود باشد!

source: There are reseller limits for the <em>%s</em> service!
bg_bg: за услугата <em>%s</em> съществува риселърски Ограничениеи!
fa_ir: برای ریسلر حد سرویس <em>%s</em> وجود دارد!
ro_ro: Exista limitari pentru serviciul <em>%s</em>!

source: You are exceeding reseller limits for the <em>%s</em> service!
bg_bg: Вие сте превишили риселърския Ограничение за услугата <em>%s</em>
fa_ir: برای سرویس <em>%s</em> شما از حد مجاز برای ریسلر فراتر رفته اید!
ro_ro: S-a depasit limita pentru serviciul <em>%s</em>!

source: i-MSCP - Admin/Edit Domain
fa_ir: آی اس پی سی پی - مدیر/ویرایش دامنه

source: Edit Domain
bg_bg: Редакция на домейна
fa_ir: ویرایش دامنه
ro_ro: Editare domeniu

source: Domain properties
bg_bg: Настройка на домейна
fa_ir: خاصه های دامنه
ro_ro: Proprietati domeniu

source: Domain expire
fa_ir: انقضای دامنه
ro_ro: Expirare domeniu

source: New expire date
fa_ir: تاریخ انقضای جدید
ro_ro: Noua data a expirarii

source: Max subdomains<br /><i>(-1 disabled, 0 unlimited)</i>
bg_bg: Максимум поддомейни<br /><i>(-1 забранено, 0 без Ограничение)</i>
fa_ir: حداکثر زیردامنه <br /><i>(-1 غیرفعال, 0 نامحدود)</i>
ro_ro: Maxim subdomenii<br /><i>(-1 dezactivat, 0 nelimitat)</i>

source: Max aliases<br /><i>(-1 disabled, 0 unlimited)</i>
bg_bg: Максимум псевдоними<br /><i>(-1 забранено, 0 без Ограничение)</i>
fa_ir: حداکثر دامنه الحاقی <br /><i>(-1 غیرفعال, 0 نامحدود)</i>
ro_ro: Maxim aliasuri<br /><i>(-1 dezactivat, 0 nelimitat)</i>

source: Mail accounts limit <br /><i>(-1 disabled, 0 unlimited)</i>
bg_bg: Ограничение брой пощенски кутии <br /><i>(-1 забранено, 0 без Ограничение)</i>
fa_ir: حداکثر اکانت ایمیل <br /><i>(-1 غیرفعال, 0 نامحدود)</i>
ro_ro: Conturi E-Mail <br /><i>(-1 dezactivat, 0 nelimitat)</i>

source: FTP accounts limit <br /><i>(-1 disabled, 0 unlimited)</i>
bg_bg: Ограничение FTP акаунти<br /><i>(-1 забранено, 0 без Ограничение)</i>
fa_ir: حداکثر اکانت اف تی پی <br /><i>(-1 غیرفعال, 0 نامحدود)</i>
ro_ro: Limita conturi FTP <br /><i>(-1 dezactivat, 0 nelimitat)</i>

source: SQL databases limit <br /><i>(-1 disabled, 0 unlimited)</i>
bg_bg: Ограничение брой SQL бази данни <br /><i>(-1 забранено, 0 без Ограничение)</i>
fa_ir: حداکثر بانک دامنه اس کیو ال <br /><i>(-1 غیرفعال, 0 نامحدود)</i>
ro_ro: Baze de date SQL <br /><i>(-1 dezactivat, 0 nelimitat)</i>

source: SQL users limit <br /><i>(-1 disabled, 0 unlimited)</i>
bg_bg: Ограничение брой SQL потребители <br /><i>(-1 забранено, 0 без Ограничение)</i>
fa_ir: حداکثر تعداد کاربر اس کیو ال <br /><i>(-1 غیرفعال, 0 نامحدود)</i>
ro_ro: Limita utilizatori SQL <br /><i>(-1 dezactivat, 0 nelimitat)</i>

source: Traffic limit [MB] <br /><i>(0 unlimited)</i>
bg_bg: Ограничение на трафика [Мб] <br /><i>(0 без Ограничение)</i>
fa_ir: حداکثر ترافیک -مگ <br /><i>(0 نامحدود)</i>
ro_ro: Limita trafic [MB] <br /><i>(-1 dezactivat, 0 nelimitat) </i>

source: Disk limit [MB] <br /><i>(0 unlimited)</i>
bg_bg: Ограничение на дисковото пространство [Мб] <br /><i>(0 без Ограничение)</i>
fa_ir: حداکثر فضای دیسک - مگ <br /><i>(0 نامحدود)</i>
ro_ro: Limita Disc[MB] <br /><i>(-1 dezactivat, 0 nelimitat)</i>

source: Backup
bg_bg: Бекап
fa_ir: بک آپ
ro_ro: Salvare

source: Cancel
bg_bg: Отмяна
fa_ir: انصراف
ro_ro: Anuleaza

source: Yes
bg_bg: Да
fa_ir: بله
ro_ro: Da

source: In case 'Domain expire' is 'N/A', the expiration date will be set from today.
fa_ir: .اگر تاریخی برای انقضای دامنه تعیین نشده، تاریخ انقضا از امروز محاسبه می شود
ro_ro: In cazul in care 'Data expirarii' este 'N/A', data expirarii va fi calculata incepand cu data de azi.

source: i-MSCP - Domain Statistics Data
bg_bg: i-MSCP - данни Статистики домейни
fa_ir: آی اس پی سی پی -داده های آماری دامنه
ro_ro: Date Statistici Domeniu

source: Reseller users table
bg_bg: Таблица за потребителите на риселъра
fa_ir: جدول کاربران ریسلر
ro_ro: Tabel utilizatori reseller

source: Month
bg_bg: Месец
fa_ir: ماه
ro_ro: Luna

source: Year
bg_bg: Година
fa_ir: سال
ro_ro: Anul

source: Show
bg_bg: Покажи
fa_ir: نمایش
ro_ro: Arata

source: Web traffic
bg_bg: Web трафик
fa_ir: ترافیک وب
ro_ro: Trafic Web

source: FTP traffic
bg_bg: FTP трафик
fa_ir: ترافیک اف تی پی
ro_ro: Trafic FTP

source: SMTP traffic
bg_bg: SMTP трафик
fa_ir: ترافیک اس تی ام پی
ro_ro: Trafic SMTP

source: POP3/IMAP traffic
bg_bg: POP3/IMAP трафик
fa_ir: ترافیک پاپ/آی مپ
ro_ro: Trafic POP3/IMAP

source: All traffic
bg_bg: Целия трафик
fa_ir: کل ترافیک
ro_ro: Tot traficul

source: i-MSCP - Administrator/Hosting Plan Management
bg_bg: i-MSCP - Администратор/Управление хостинг-планове
fa_ir: آی اس پی سی پی -مدیر/مدیریت پلن های هاستینگ
ro_ro: i-MSCP - Administrator/ Management plan gazduire

source: Hosting plans
bg_bg: Хостинг-планове
fa_ir: پلن های هاستینگ
ro_ro: Planuri gazduire

source: Purchasing
bg_bg: заявка
fa_ir: خرید
ro_ro: Cumparare

source: Add new user hosting plan
bg_bg: Добави Нов хостинг-план
fa_ir: افزودن پلن میزبانی کاربری جدید
ro_ro: Adauga plan nou de gazduire

source: Return to previous menu
bg_bg: Връщане в предното меню
fa_ir: بازگشت به منوی قبل
ro_ro: Inapoi la meniu precedent

source: Hosting plan added!
bg_bg: Хостинг-план е добавен!
fa_ir: پلن میزبانی افزوده شد!
ro_ro: Plan gazduire adaugat!

source: Hosting plan deleted!
bg_bg: Хостинг-план е изтрит!
fa_ir: پلن میزبانی حذف شد!
ro_ro: Plan gazduire sters!

source: Hosting plan updated!
bg_bg: Хостинг-план е обновен!
fa_ir: پلن میزبانی بروز شد!
ro_ro: Plan gazduire actualizat!

source: Hosting plan can't be deleted, there are orders!
bg_bg: Хостинг плана не може да бъде изтрит, в него има заявки!
fa_ir: پلن میزبانی را نمی توان حذف کرد چون سفارش هایی هست !
ro_ro: Planul de gazduire nu poate fi sters, exista comenzi!

source: Hosting plans not found!
bg_bg: Хостинг-плановете не са открити!
fa_ir: هیچ پلن میزبانی یافت نشد!
ro_ro: Planurile de gazduire nu au fost gasite!

source: No.
fa_ir: نه
ro_ro: Nr.

source: Name
bg_bg: Име
fa_ir: نام
ro_ro: Nume

source: Show hosting plan
bg_bg: Покажи хостинг-план
fa_ir: نمایش پلن میزبانی
ro_ro: Arata planul de gazduire

source: i-MSCP - Administrator/Add hosting plan
bg_bg: i-MSCP - Админ/Добави хостинг-план
fa_ir: آی اس پی سی پی - مدیر/افزودن پلن میزبانی
ro_ro: i-MSCP - Administrator/Adauga plan gazduire

source: Hosting plan properties
bg_bg: Свойства хостинг-плана
fa_ir: مشخصات پلن میزبانی
ro_ro: Proprietati plan gazduire

source: Template name
bg_bg: Име шаблона
fa_ir: نام پلن
ro_ro: Nume sablon

source: Max subdomains<br><i>(-1 disabled, 0 unlimited)</i>
bg_bg: Максимум поддомейни<br><i>(-1 забранено, 0 не ограниченно)</i>
fa_ir: <br><i>(-1 غیرفعال, 0 نامحدود)</i> حداکثر تعداد زیردامنه
ro_ro: Maxim subdomenii<br /><i>(-1 dezactivat, 0 nelimitat)</i>

source: Max aliases<br><i>(-1 disabled, 0 unlimited)</i>
bg_bg: Максимум псевдоними<br><i>(-1 забранено, 0 не ограниченно)</i>
fa_ir: حداکثر دامنه الحاقی<br><i>(-1 غیرفعال, 0 نامحدود)</i>
ro_ro: Maxim aliasuri<br /><i>(-1 dezactivat, 0 nelimitat)</i>

source: Mail accounts limit<br><i>(-1 disabled, 0 unlimited)</i>
bg_bg: Ограничение пощенски кутии<br><i>(-1 забранено, 0 без Ограничение)</i>
fa_ir: حداکثر حساب ایمیل<br><i>(-1 غیرفعال, 0 نامحدود)</i>
ro_ro: Conturi E-Mail <br /><i>(-1 dezactivat, 0 nelimitat)</i>

source: FTP accounts limit<br><i>(-1 disabled, 0 unlimited)</i>
bg_bg: Ограничение FTP акаунти<br><i>(-1 забранено, 0 без Ограничение)</i>
fa_ir: حداکثر حساب اف تی پی<br><i>(-1 غیرفعال, 0 نامحدود)</i>
ro_ro: Limita conturi FTP <br /><i>(-1 dezactivat, 0 nelimitat)</i>

source: SQL databases limit<br><i>(-1 disabled, 0 unlimited)</i>
bg_bg: Ограничение SQL бази данни<br><i>(-1 забранено, 0 без Ограничение)</i>
fa_ir: حداکثر بانک داده اس کیو ال<br><i>(-1 غیرفعال, 0 نامحدود)</i>
ro_ro: Baze de date SQL <br /><i>(-1 dezactivat, 0 nelimitat)</i>

source: SQL users limit<br><i>(-1 disabled, 0 unlimited)</i>
bg_bg: Ограничение SQL потребители<br><i>(-1 забранено, 0 без Ограничение)</i>
fa_ir: حداکثر کاربران اس کیو ال<br><i>(-1 غیرفعال, 0 نامحدود)</i>
ro_ro: Limita utilizatori SQL <br /><i>(-1 dezactivat, 0 nelimitat)</i>

source: Traffic limit [MB]<br><i>(0 unlimited)</i>
bg_bg: Ограничение за трафика [Мб]<br><i>(0 без Ограничение)</i>
fa_ir: حداکثر ترافیک -مگ<br><i>(-1 غیرفعال, 0 نامحدود)</i>
ro_ro: Limita trafic [MB] <br /><i>(-1 dezactivat, 0 nelimitat) </i>

source: Disk limit [MB]<br><i>(0 unlimited)</i>
bg_bg: Ограничение за дисково пространство [Мб]<br><i>(0 без Ограничение)</i>
fa_ir: حداکثر حجم دیسک -مگ<br><i>(-1 غیرفعال, 0 نامحدود)</i>
ro_ro: Limita Disc[MB] <br /><i>(0 nelimitat)</i>

source: Allow adding records to DNS zone (EXPERIMENTAL)
fa_ir: افزودن رکورد به ناحیه دی ان اس مجاز باشد(<i>آزمایشی</i>)
ro_ro: Permite adaugarea de inregistrari DNS (EXPERIMENTAL)

source: Apache logfiles
bg_bg: Файл журнал на Apache
fa_ir: فایل لاگ آپاچی
ro_ro: Loguri Apache

source: AwStats
bg_bg: Статистика
fa_ir: آوستات

source: no
bg_bg: не
fa_ir: نه
ro_ro: nu

source: Billing Settings
bg_bg: Настройки на биллинга
fa_ir: تنظیمات پرداخت
ro_ro: Optiuni plata

source: Price
bg_bg: Цена
fa_ir: قیمت
ro_ro: Pret

source: Setup fee
bg_bg: Такса включване
fa_ir: هزینه نصب
ro_ro: Gratuit

source: Currency
bg_bg: Валута
fa_ir: ارز
ro_ro: Moneda

source: Payment period
bg_bg: Период за плащане
fa_ir: دوره پرداخت
ro_ro: Perioada platita

source: Available for purchasing
bg_bg: Достъпно за закупуване
fa_ir: آماده ی خرید
ro_ro: Disponibil pentru cumparare

source: Description
bg_bg: Описание
fa_ir: توصیف
ro_ro: Descriere

source: (e.g. EUR)
bg_bg: (например EUR)
fa_ir: (مثلاEUR)
ro_ro: (ex. EUR)

source: Add plan
bg_bg: Добави план
fa_ir: افزودن پلن
ro_ro: Adauga plan

source: Incorrect template name length!
bg_bg: Некоректна дължина за име на шаблон!
fa_ir: طول نام قالب نادرست است!
ro_ro: Lungime nume template incorecta!

source: Incorrect template description length!
bg_bg: Некоректна дължина за описание на шаблон!
fa_ir: طول توصیف قالب نادرست است!
ro_ro: Lungime descriere template incorecta!

source: Incorrect price syntax!
bg_bg: Некоректна цена!
fa_ir: سینتکس قیمت نادرست است!
ro_ro: Sintaxa pret incorecta!

source: Incorrect setup fee syntax!
bg_bg: Некоректен такса включване!
fa_ir: سینتکس هزینه نصب نادرست است!
ro_ro: Sintaxa incorecta la a pretului!

source: Incorrect subdomains limit!
bg_bg: Некоректно ограничение за поддомейни!
fa_ir: تعداد حداکثر زیردامنه اشتباه است!
ro_ro: Limita subdomeniilor este incorecta!

source: Incorrect aliases limit!
bg_bg: Некоректно ограничение за псевдоними!
fa_ir: تعداد حداکثر دامنه الحاقی نادرست است!
ro_ro: Limita aliasurilor este incorecta!

source: Incorrect mail accounts limit!
bg_bg: Некоректно ограничения за пощенски кутии!
fa_ir: تعداد حداکثر حساب ایمیل نادرست است!
ro_ro: Limita conturilor email este incorecta!

source: Incorrect FTP accounts limit!
bg_bg: Некоректно ограничения за FTP акаунти!
fa_ir: تعداد حداکثر حساب اف تی پی نادرست است!
ro_ro: Limita conturilor FTP este incorecta!

source: Incorrect SQL databases limit!
bg_bg: Некоректно ограничения за SQL бази данни!
fa_ir: تعداد حداکثر بانک داده ی اس کیو ال نادرست است!
ro_ro: Limita bazelor de date SQL este incorecta!

source: Incorrect SQL users limit!
bg_bg: Некоректно ограничения за SQL потребители!
fa_ir: تعداد حداکثر کاربران اس کیو ال نادرست است!
ro_ro: Limita userilor SQL este incorecta!

source: Incorrect traffic limit!
bg_bg: Некоректно ограничения за трафик!
fa_ir: حداکثر ترافیک نادرست است!
ro_ro: Limita de traficului este incorecta!

source: Incorrect disk quota limit!
bg_bg: Некоректно ограничения за дисково пространство!
fa_ir: حداکثر حجم دیسک نادرست است!
ro_ro: Limita spatiului este incorecta!

source: Hosting plan with entered name already exists!
bg_bg: Хостинг-план с въведеното име вече съществува!
fa_ir: یک پلن میزبانی با این نام از قبل وجود دارد!
ro_ro: Planul de gazduire cu numele introdus exista deja!

source: i-MSCP - Administrator/Edit hosting plan
bg_bg: i-MSCP - Администратор/Редакция на хостинг-план
fa_ir: آی اس پی سی پی - مدیر/ویرایش پلن میزبانی
ro_ro: i-MSCP - Administrator/Editare plan hosting

source: Price Style
bg_bg: Стил цени
fa_ir: استایل قیمت
ro_ro: Stil pret

source: Update plan
bg_bg: Промяна план
fa_ir: بروزرسانی پلن
ro_ro: Actualizeaza plan

source: Edit hosting plan
bg_bg: Редакция на хостинг-план
fa_ir: ویرایش پلن میزبانی
ro_ro: Editare plan hosting

source: Undefined reference to data!
bg_bg: Неопределена връзка към данни!
fa_ir: ارجاع تعریف نشده به داده!
ro_ro: Referinte la date nedefinite!

source: Incorrect price. Example: 9.99
bg_bg: Некоректна цена. Пример: 9.99
fa_ir: تعرفه نادرست است. مثال: 9.99
ro_ro: Pret incorect. Exemplu: 9.99

source: Incorrect setup fee. Example: 19.99
bg_bg: Некоректна цена за включване. Пример 19.99
fa_ir: هزینه نصب نادرست است. مثال: 19.99
ro_ro: Setare rata plata. Exemplu: 19.99

source: No domain system errors
bg_bg: Няма грешки на системата за домейни
fa_ir: هیچ خطای سیستم دامنه وجود ندارد
ro_ro: Nu exista erori de sistem in domeniu

source: No domain alias system errors
bg_bg: Няма грешки на системата за псевдоними на домейна
fa_ir: هیچ خطای دامنه ی الحاقی وجود ندارد
ro_ro: Nu exista erori de sistem in aliasuri

source: No subdomain system errors
bg_bg: Няма грешки на системата за поддомейни
fa_ir: هیچ خطای زیردامنه وجود ندارد
ro_ro: Nu exista erori de sistem in subdomeniu

source: No alias subdomain system errors
fa_ir: هیچ خطای زیردامنه ی الحاقی وجود ندارد
ro_ro: Nu exista erori pentru subdomenii ale alias-urilor

source: No email account system errors
bg_bg: Няма грешки на системата за пошенски кутии
fa_ir: هیچ خطای حساب ایمیل وجود ندارد
ro_ro: Nu exista erori de sistem in contul de e-mail

source: Daemon returned %d as status code
bg_bg: Върнат статус код на системата: %d
fa_ir: دیمن وضعیت کد را %d برمی گرداند
ro_ro: Daemon-ul a intors %d ca si cod de status

source: Unknown type!
fa_ir: نوع نامشخص!
ro_ro: Tip necunoscut!

source: Done
bg_bg: Готово
fa_ir: انجام شد
ro_ro: Gata

source: Unknown Error
bg_bg: Неизвестна Грешка
fa_ir: خطای نامشخص
ro_ro: Eroare necunoscuta

source: Domain errors
bg_bg: Грешки домейни
fa_ir: خطاهای دامنه
ro_ro: Erori domenii

source: Domain alias errors
bg_bg: Грешки псевдоними на домейна
fa_ir: خطاهای دامنه های الحاقی
ro_ro: Erori alias domenii

source: Subdomain errors
bg_bg: Грешки поддомейни
fa_ir: خطاهای زیردامنه
ro_ro: Erori subdomenii

source: Alias subdomain errors
fa_ir: خطاهای زیردامنه ی الحاقی
ro_ro: Erori ale subdomeniilor alias-urilor

source: Mail account errors
bg_bg: Грешки на пощенските кутии
fa_ir: خطاهای حساب ایمیل
ro_ro: Erori conturi e-mail

source: i-MSCP Daemon tools
bg_bg: i-MSCP Инструменти на системата
fa_ir: ابزارهای دیمن آی اس پی سی پی

source: Execute requests
bg_bg: Изпълни заявка
fa_ir: اجرای درخواست ها
ro_ro: Executa cererile

source: Set status to 'change'
fa_ir: وضعیت را روی «تغییر» تنظیم کن
ro_ro: Modifica status-ul in "modificare"

source: Update checking is disabled!
fa_ir: واررسی بروزرسانی غیرفعال شده!
ro_ro: Verificarea existentei update-uri este dezactivata!

source: Enable update at
fa_ir: فعال کردن بروزرسانی در
ro_ro: Actualizari baza de date

source: New i-MSCP update is now available
bg_bg: Достъпно е ново обновяване за i-MSCP
fa_ir: یک بروزرسانی جدید آی اس پی سی پی فراهم است
ro_ro: O noua actualizare pentru i-MSCP este disponibila

source: Get it at
bg_bg: Вземи от
fa_ir: بگیر از
ro_ro: Obtine-l la

source: Available i-MSCP updates
bg_bg: Достъпни i-MSCP обновявания
fa_ir: بروزرسانی های فراهم آی اس پی سی پی
ro_ro: Actualizari i-MSCP disponibile

source: No new i-MSCP updates available
bg_bg: Няма достъпни i-MSCP обновявания
fa_ir: هیچ بروزرسانی آی اس پی سی پی وجود ندارد
ro_ro: Nici o actualizare i-MSCP disponibila

source: You have <b>%d</b> new support questions
bg_bg: Имате нови въпроси към поддръжката <b>%d</b>
fa_ir: شما <b>%d</b> درخواست های پشتیبانی دارید
ro_ro: Ai <b>%d</b> noi cereri de suport

source: View
bg_bg: Преглед
fa_ir: نمایش
ro_ro: Vizualizare

source: You are exceeding your traffic limit!
bg_bg: Вие сте превишили Вашето ограничение за трафик!
fa_ir: شما از پهنای باند مجاز خود فراتر رفته اید!
ro_ro: Limita de trafic depasita!

source: %1$d%% [%2$s of unlimited]
bg_bg: %1$d%% [%2$s от без Ограничение]
fa_ir: %1$d%% [%2$s از نامحدود]
ro_ro: %1$d%% [%2$s din nelimitat]

source: %1$d%% [%2$s of %3$s]
bg_bg: %1$d%% [%2$s от %3$s]
fa_ir: %1$d%% [%2$s از %3$s]
ro_ro: %1$d%% [%2$s din %3$s]

source: i-MSCP - Admin/Main Index
bg_bg: i-MSCP - Админ/Главен индекс
fa_ir: آی اس پی سی پی -مدیر/فهرست اصلی
ro_ro: i-MSCP - Client/ Index Principal

source: You cannot delete the last active IP address!
bg_bg: Вие не можете да изтриете последния активен IP!
fa_ir: شما نمی توانید آخرین آی پی فعال را پاک کنید!
ro_ro: Nu poti sterge ultimul IP-uri activ!

source: Error: we have a domain using this IP!
bg_bg: Грешка: Има домейн използващ този IP!
fa_ir: خطا: ما دامنه ای داریم که از این آی پی استفاده می کند!
ro_ro: EROARE: exista un domeniu care foloseste acest IP!

source: Error: we have a reseller using this IP!
bg_bg: Грешка: има риселър използващ этот IP!
fa_ir: خطا: ما کاربری داریم که از این آی پی استفاده می کند!
ro_ro: EROARE: exista un reseller care foloseste acest IP!

source: IP was deleted!
bg_bg: IP удалён!
fa_ir: آی پی حذف شده است!
ro_ro: IP-ul a fost sters!

source: i-MSCP - Admin/IP manage
bg_bg: i-MSCP - Админ/Управление IP
fa_ir: آی اس پی سی پی - مدیر/مدیریت آی پی
ro_ro: i-MSCP - Administrator/ Manager Ip-uri

source: Remove IP
bg_bg: изтриете IP
fa_ir: حذف آدرس آی پی
ro_ro: Sterge IP

source: New IP was added!
bg_bg: Нов IP адрес беше добавлен!
fa_ir: آدرس آی پی جدید افزوده شد!
ro_ro: Noul IP a fost adaugat!

source: Wrong IP number!
bg_bg: Неправилен IP адрес!
fa_ir: آدرس آی پی خطا!
ro_ro: Numar IP gresit!

source: Please specify domain!
bg_bg: Моля, укажете домейн!
fa_ir: لطفا دامنه را مشخص کنید!
ro_ro: Va rugam specificati domeniul!

source: Please specify alias!
bg_bg: Моля, укажете псевдоним!
fa_ir: لطفا یک دامنه الحاقی مشخص کنید!
ro_ro: Va rugam specificati aliasul!

source: This IP already exist!
bg_bg: Това IP вече съществува!
fa_ir: این آدرس آی پی از قبل موجود است!
ro_ro: IP deja existent!

source: Please select nework interface!
fa_ir: لطفا یک رابط شبکه مشخص کنید!
ro_ro: Selectati interfata de retea!

source: Available IPs
bg_bg: Доступни IP
fa_ir: آی پی های فراهم
ro_ro: IP-uri disponibile

source: IP
fa_ir: آی پی

source: Network interface
fa_ir: رابط شبکه
ro_ro: Interfata retea

source: Add new IP
bg_bg: Добави IP
fa_ir: افزودن آی پی جدید
ro_ro: Adauga IP nou

source: Are you sure you want to delete this IP: %s?
fa_ir: آیا مطمئن اید می خواهید آی پی %s را حذف کنید؟?
ro_ro: Sigur doriti sa stergeti aceast IP: %s?

source: i-MSCP - Admin/Change Language
bg_bg: i-MSCP - Админ/Смяна на език
fa_ir: آی اس پی سی پی - مدیر/تغییر زبان
ro_ro: i-MSCP - Administrator/ Schimba Limba

source: Choose your default language
fa_ir: زبان پیشفرض خود را انتخاب کنید
ro_ro: Alege limbajul prestabilit

source: Language was removed!
fa_ir: زبان حذف شد!

source: Reseller list is empty!
bg_bg: Списъкът с риселъри е празен!
fa_ir: لیست ریسلر خالی است!
ro_ro: Lista de reselleri este goala!

source: i-MSCP - Admin/Manage users/Reseller assignment
bg_bg: i-MSCP - Админ/Управление на потребители/Назначи риселър
fa_ir: آی اس پی سی پی - مدیر/مدیریت کاربران/ انتساب ریسلر
ro_ro: i-MSCP - Administrator/Administrare utilizatori/Alocare reseller

source: Mark
bg_bg: Марка
fa_ir: مارک
ro_ro: Marcheaza
