Repository: 7swiss/imscp
Catalog: language-files/po/*.po
Languages: bg_bg, fa_ir, ro_ro

source: encoding
bg_bg: UTF-8
fa_ir: UTF-8
ro_ro: UTF-8

source: _: Localised language
bg_bg: български език - Bulgarian
fa_ir: ایران) فارسی) - Iranian (Farsi)
ro_ro: Română - Romanian

source: File %s does not exists or cannot be reached!
fa_ir: فایل %s وجود ندارد یا اینکه قابل دسترس نیست!
ro_ro: Acest fisier %s nu exista sau nu poate fi accesat!

source: This IP (%s) is not assigned to any network card!
fa_ir: این آی پی ( %s) به هیچ کارت شبکه ای منتسب نشده
ro_ro: Acest IP (%s) nu poate fi atasat niciunei placi de retea!

source: N/A
fa_ir: تعیین نشده

source: Day
bg_bg: Ден
fa_ir: روز
ro_ro: Ziua

source: Hour
bg_bg: Час
fa_ir: ساعت
ro_ro: Ora

source: General information
bg_bg: Обща информация
fa_ir: اطلاعات عمومی
ro_ro: Informatii Generale

source: Manage hosting plans
bg_bg: Управление хостинг планове
fa_ir: مدیریت پلن های هاستینگ
ro_ro: Administreaza planuri gazduire

source: System tools
bg_bg: Системни инструменти
fa_ir: ابزارهای سیستم
ro_ro: Instrumente sistem

source: Manage users
bg_bg: Управление на потребители
fa_ir: مدیریت کاربران
ro_ro: Administreaza utilizatori

source: Statistics
bg_bg: Статистика
fa_ir: آمارها
ro_ro: Statistici

source: Support system
bg_bg: Служба за поддръжка
fa_ir: سیستم پشتیبانی
ro_ro: Suport sistem

source: Settings
bg_bg: Настройки
fa_ir: تنظیمات
ro_ro: Setari

source: Change password
bg_bg: Смени парола
fa_ir: تغییر رمز عبور
ro_ro: Schimba parola

source: Change personal data
bg_bg: Промяна персоналниданни
fa_ir: تغییر اطلاعات شخصی
ro_ro: Schimba datele personale

source: Add admin
bg_bg: Добави админ
fa_ir: افزودن مدیر
ro_ro: Adauga admin

source: Add reseller
bg_bg: Добави риселър
fa_ir: افزودن ریسلر
ro_ro: Adauga reseller

source: Reseller assignment
bg_bg: Назначи риселър
fa_ir: انتساب ریسلر
ro_ro: Alocare reseller

source: User assignment
bg_bg: Назначи потребител
fa_ir: انتساب کاربر
ro_ro: Alocare utilizatori

source: Email setup
bg_bg: Настройка на Пощенска кутия
fa_ir: تنظیم ایمیل
ro_ro: Setare Email

source: Email marketing
bg_bg: Изпращане на поща
fa_ir: مارکتینگ ایمیل
ro_ro: Email Promovare

source: Add hosting plan
bg_bg: Добави хостинг-план
fa_ir: افزودن یک پلن
ro_ro: Adauga plan gazduire

source: Reseller statistics
bg_bg: Статистика риселър
fa_ir: آمارهای ریسلر
ro_ro: Statistici reseller

source: Server statistics
bg_bg: Статистика на сървъра
fa_ir: آمارهای سرور
ro_ro: Statistici server

source: Admin log
bg_bg: Админ Журнал
fa_ir: لاگ مدیر
ro_ro: Log Administrator

source: Manage IPs
bg_bg: Управление IP адреси
fa_ir: مدیریت آی پی
ro_ro: Administrare IP-uri

source: System info
bg_bg: Системна информация
fa_ir: اطلاعات سیستم
ro_ro: Informatii sistem

source: Internationalisation
bg_bg: Интернационализация
fa_ir: بین المللی کردن
ro_ro: Internationalizare

source: Language
bg_bg: Език
fa_ir: زبان
ro_ro: Limba

source: Layout
bg_bg: Макет
fa_ir: طرحواره
ro_ro: Sablon

source: Logout
bg_bg: Изход
fa_ir: خروج
ro_ro: Iesire

source: Server traffic settings
bg_bg: настройки за трафик на сървъра
fa_ir: تنظیمات ترافیک سرور
ro_ro: Setari trafic server

source: Server status
bg_bg: Статус на сървъра
fa_ir: وضعیت سرور
ro_ro: Status Server

source: i-MSCP updates
bg_bg: Обновявания i-MSCP
fa_ir: بروزرسانی های آی اس پی سی پی
ro_ro: i-MSCP actualizari

source: i-MSCP database updates
fa_ir: بروزرسانی بانک داده آی اس پی سی پی
ro_ro: Actualizari pentru baza de date i-MSCP

source: i-MSCP debugger
bg_bg: i-MSCP дебугер
fa_ir: خطایاب آی اس پی سی پی

source: Custom menus
bg_bg: Персоналное меню
fa_ir: منوهای شخصی شده
ro_ro: Meniuri personalizate

source: Overview
bg_bg: Преглед
fa_ir: مرور کلی
ro_ro: Rezumat

source: User sessions
bg_bg: Потребителиски сессии
fa_ir: سشن های کاربر
ro_ro: Sesiuni utilizatori

source: Lostpw email setup
bg_bg: Настройка за възстановяване на пароли
fa_ir: تنظیمات ایمیل رمز ورود گم شده
ro_ro: Setati e-mail pentru parola pierduta

source: Maintenance mode
bg_bg: Режим на поддръжка
fa_ir: مد نگهداری
ro_ro: Mod Intretinere

source: General settings
bg_bg: Общи настройки
fa_ir: تنظیمات عمومی
ro_ro: Setari Generale

source: Server ports
bg_bg: Портове на сървъра
fa_ir: پورت های سرور
ro_ro: Porturi server

source: Rootkit Log
bg_bg: Анти-взлом лог
fa_ir: لاگ روتکیت
ro_ro: Log Rootkit

source: Account name
bg_bg: Име на акаунта
fa_ir: نام حساب
ro_ro: Nume cont

source: Admin users
bg_bg: Администратори
fa_ir: تعداد ریسلرها
ro_ro: Administratori

source: Reseller users
bg_bg: Потребители на риселъра
fa_ir: تعداد ریسلران
ro_ro: Utilizatori reseller

source: Normal users
bg_bg: потребителии
fa_ir: تعداد کاربران
ro_ro: Utilizatori

source: Domains
bg_bg: Домейни
fa_ir: تعداد دامنه
ro_ro: Domenii

source: Subdomains
bg_bg: Поддомейни
fa_ir: زیردامنه ها
ro_ro: Subdomenii

source: Domain aliases
bg_bg: Псевдоними на домейна
fa_ir: دامنه های الحاقی
ro_ro: Alias-uri domenii

source: Mail accounts
bg_bg: Пощенски кутии
fa_ir: حساب ایمیل
ro_ro: Conturi mail

source: FTP accounts
bg_bg: FTP акаунти
fa_ir: حساب اف تی پی
ro_ro: Conturi FTP

source: SQL databases
bg_bg: База данни SQL
fa_ir: بانک داده اس کیو ال
ro_ro: Baze de date SQL

source: SQL users
bg_bg: SQL потребителии
fa_ir: کاربران اس کیو ال
ro_ro: Utilizatori SQL

source: System messages
bg_bg: Системни съобшения
fa_ir: پیام های سیستم
ro_ro: Mesaje sistem

source: No new messages
bg_bg: Няма нови съобщения
fa_ir: پیام جدیدی وجود ندارد
ro_ro: Nu exista mesaje noi

source: Server traffic
bg_bg: Трафик на сървъра
fa_ir: ترافیک سرور
ro_ro: Trafic server

source: Administrators list is empty!
bg_bg: Списъкът с администратори е празен!
fa_ir: لیست مدیر خالی است!
ro_ro: Lista de administratori este goala!

source: Username
bg_bg: Потребител
fa_ir: نام کاربری
ro_ro: Nume utilizator

source: Creation date
bg_bg: Дата на създаване
fa_ir: زمان ایجاد
ro_ro: Data creearii

source: Created by
bg_bg: Автор
fa_ir: ایجاد توسط
ro_ro: Creat de

source: Options
bg_bg: Опции
fa_ir: گزینه ها
ro_ro: Optiuni

source: Delete
bg_bg: Изтриване
fa_ir: حذف
ro_ro: Sterge

source: System
bg_bg: Система
fa_ir: سیستم
ro_ro: Sistem

source: Resellers list is empty!
bg_bg: Списъкът с риселъри е празен!
fa_ir: لیست ریسلرها خالی است!
ro_ro: Lista de reselleri e goala!

source: Switch to user interface
bg_bg: Превключи на потребителски интерфейс
fa_ir: رفتن به رابط کاربر
ro_ro: Schimba pe interfata utilizator

source: Switch
bg_bg: Переключит
fa_ir: سوئیچ
ro_ro: Schimba

source: Not found user records matching the search criteria!
bg_bg: Не е намерен запис за потребител отговарящ на критериите на търсене!
fa_ir: مشخصات هیچ کاربری با مشخصات جستجو یافت نشد!
ro_ro: Nu s-au gasit inregistrari care corespund criteriilor de cautare!

source: view aliases
bg_bg: Преглед псевдоними
fa_ir: دیدن دامنه ها ی الحاقی
ro_ro: vezi alias-uri

source: Users list is empty!
bg_bg: Списъкът с потребители е празен!
fa_ir: لیست کاربران خالی است!
ro_ro: Lista de utilizatori e goala!

source: Status
bg_bg: Статус
fa_ir: وضعیت
ro_ro: Stare

source: Details
bg_bg: Детайли
fa_ir: جزئیات
ro_ro: Detalii

source: Edit domain
fa_ir: ویرایش دامنه
ro_ro: Editare domeniu

source: Edit user
bg_bg: Редакция потребител
fa_ir: ویرایش کاربر
ro_ro: Editeaza Utilizator

source: Disabled
bg_bg: Забранен
fa_ir: غیرفعال
ro_ro: Dezactivat

source: Error
bg_bg: Грешка
fa_ir: خطا
ro_ro: Eroare

source: Are you sure you want to change the status of domain account?
bg_bg: Сигурни ли сте,че искате да промените статуса на домейн акаунта?
fa_ir: آیا مطمئن هستید که وضعیت حساب دامنه را تغییر دهید؟
ro_ro: Sigur doriti sa schimbati statusul acestui domeniu?

source: Are you sure you want to delete %s?
fa_ir: مطمئن هستید که می خواهید %s را پاک کنید؟
ro_ro: Sigur ca doriti sa stergeti %s

source: Administrators
bg_bg: Администратори
fa_ir: مدیران
ro_ro: Administratori

source: Resellers
bg_bg: Риселъри
fa_ir: ریسلرها
ro_ro: Reselleri

source: Users
bg_bg: Потребители
fa_ir: کاربران
ro_ro: Utilizatori

source: Search
bg_bg: Търсене
fa_ir: جستجو
ro_ro: Cauta

source: Expire date
fa_ir: تاریخ انقضا
ro_ro: Data expirarii

source: Edit
bg_bg: Редакция
fa_ir: ویرایش
ro_ro: Editare

source: Domain name
bg_bg: Име на Домейна
fa_ir: نام دامنه
ro_ro: Nume domeniu

source: Customer ID
bg_bg: Клиент ID
fa_ir: آی دی مشتری
ro_ro: Identitate Client

source: Last name
bg_bg: Фамилия
fa_ir: نام خانوادگی
ro_ro: Nume

source: Company
bg_bg: Компания
fa_ir: شرکت
ro_ro: Companie

source: City
bg_bg: Град
fa_ir: شهر
ro_ro: Oras

source: State/Province
fa_ir: استان/منطقه
ro_ro: Stat / Provincie

source: Country
bg_bg: Страна
fa_ir: ناحیه
ro_ro: Tara

source: All
bg_bg: Всички
fa_ir: همه
ro_ro: Toate

source: OK
bg_bg: Ок
fa_ir: اوکی

source: Suspended
bg_bg: Отсранен
fa_ir: معلق شد
ro_ro: Suspendat

source: i-MSCP - Order Panel
bg_bg: i-MSCP - Панел за заявки
fa_ir: آی اس پی سی پی - پنل سفارش
ro_ro: i-MSCP - Panou Comenzi

source: hide aliases
bg_bg: скрити псевдоними
fa_ir: مخفی کردن دامنه های الحاقی
ro_ro: ascunde alias-urile

source: %1$s you are now logged as %2$s
bg_bg: %1$s Вие се влезли като %2$s
fa_ir: %1$s شما به عنوان %2$s وارد شده اید
ro_ro: %1$s esti autorizat ca si %2$s

source: Go back
bg_bg: Назад
fa_ir: برگرد
ro_ro: Mergi inapoi

source: Unknown
bg_bg: Неизвестен
fa_ir: نامعلوم
ro_ro: Nedeclarat

source: Add user
bg_bg: Добави потребител
fa_ir: افزودن کاربر
ro_ro: Adauga utilizator

source: Manage domains
bg_bg: Управление на домейни
fa_ir: مدیریت دامنه ها
ro_ro: Administreaza domeniile

source: Domain alias
bg_bg: Псевдоними на домейни
fa_ir: دامنه الحاقی
ro_ro: Alias domeniu

source: Domain statistics
bg_bg: Статистика домейна
fa_ir: آمار دامنه
ro_ro: Statistici domeniu

source: New ticket
bg_bg: Нов билет
fa_ir: تیکت جدید
ro_ro: Interogare noua

source: Layout settings
bg_bg: Настройки на макета
fa_ir: تنظیمات طرحواره
ro_ro: Setari sablon

source: Manage Orders
bg_bg: Управление на заявки
fa_ir: مدیریت سفارش ها
ro_ro: Administrare comenzi

source: Order settings
bg_bg: Заявки за настройка
fa_ir: تنظیمات سفارش
ro_ro: Setari comenzi

source: Order email setup
bg_bg: Заявка за имейл настройка
fa_ir: تنظیم سفارش ایمیل
ro_ro: Comanda setari e-mail

source: yes
bg_bg: да
fa_ir: بله
ro_ro: da

source: Please fill up both data fields for password!
bg_bg: Моля, запълнете двете полета за парола!
fa_ir: شما باید هر دو فیلد رمز عبور را پر کنید!
ro_ro: Completeaza ambele campuri pentru parola!

source: Passwords don't match!
bg_bg: Паролите не съвпадат!
fa_ir: رمزهای عبور مطابقت ندارند!
ro_ro: Parola nu corespunde!

source: The password must be at least %s long and contain letters and numbers to be valid.
fa_ir: رمز عبور باید حداقل %s کاراکتر و حاوی حروف و اعداد باشد تا تأیید شود..
ro_ro: Parola trebuie sa contina minim %s caractere, atat litere cat si cifre pentru a fi valida

source: Password data is shorter than %s signs or includes not permitted signs!
fa_ir: رشته ی رمز عبور کوتاه تر از %s کاراکتر است یا شامل نمادهای غیرمجاز است
ro_ro: Parola este mai scurta de %s caractere sau contine caractere ce nu sunt permise!

source: Incorrect email length or syntax!
bg_bg: Некоректна дължина или синтаксис на имейла
fa_ir: سینتکس یا طول ایمیل نادرست است!
ro_ro: E-Mail incorect: lungime sau sintaxa

source: Add subdomain
bg_bg: Добави поддомейн
fa_ir: افزودن زیردامنه
ro_ro: Adauga subdomeniu

source: Email and FTP accounts
bg_bg: Email и FTP акаунти
fa_ir: حساب های ایمیل و اف تی پی
ro_ro: Conturi Email si FTP

source: Add mail user
bg_bg: Добави пощенска кутия
fa_ir: افزودن کاربر ایمیل
ro_ro: Adauga user de mail

source: Add FTP user
bg_bg: Добави FTP потребител
fa_ir: افزودن کاربر اف تی پی
ro_ro: Adauga utilizator FTP

source: Manage SQL
bg_bg: Управление SQL
fa_ir: مدیریت اس کیو ال
ro_ro: Administreaza SQL

source: Error pages
bg_bg: Страници с грешки
fa_ir: صفحه های خطا
ro_ro: Pagini de eroare

source: Add SQL database
bg_bg: Добави SQL база данни
fa_ir: افزودن بانک داده اس کیو ال
ro_ro: Adauga baza de date SQL

source: Daily backup
bg_bg: Ежедневен бекап
fa_ir: بک آپ روزانه
ro_ro: Salvare zilnica

source: Webmail
fa_ir: وب میل

source: Filemanager
bg_bg: Файл Мениджър
fa_ir: مدیریت فایل ها
ro_ro: Manager fisiere

source: Webtools
bg_bg: Уеб-инструменти
fa_ir: ابزارهای وب
ro_ro: Instrumente Web

source: Protected areas
bg_bg: Защитена зона
fa_ir: ناحیه ی محافظت شده
ro_ro: Zone Protejate

source: Web statistics
bg_bg: Web статистика
fa_ir: آمارهای وب
ro_ro: Statistici web

source: Group/User management
bg_bg: Группа/Мениджър потребители
fa_ir: مدیریت گروه/کاربر
ro_ro: Grup/Administrare utilizator

source: Email Accounts
bg_bg: Пощенски кутии
fa_ir: حساب ایمیل
ro_ro: Conturi Email

source: FTP Accounts
bg_bg: FTP Акаунти
fa_ir: حساب های اف تی پی
ro_ro: Conturi FTP

source: Catch all
bg_bg: Обхвани Всички
fa_ir: جمع آورنده ی ایمیل (CatchAll)
ro_ro: Colector

source: Add alias
bg_bg: Добави псевдоним
fa_ir: افزودن دامنه الحاقی
ro_ro: Adauga alias

source: Update Hosting Package
bg_bg: Обнови Хостинг-Пакет
fa_ir: بروزرسانی پکیج میزبانی
ro_ro: Actualizare pachet gazduire

source: Add DNS zone's record
fa_ir: افزودن رکورد ناحیه دی ان اس
ro_ro: Adauga inregistrare DNS

source: Manage SSL certificate
fa_ir: مدیریت گواهینامه اس اس ال
ro_ro: Manager certificate SSL

source: Administrator login
bg_bg: Административен Вход
fa_ir: ورود مدیر
ro_ro: Autentificare Administrator

source: Login
bg_bg: Вход
fa_ir: ورود
ro_ro: Autentificare

source: Password
bg_bg: Парола
fa_ir: رمز ورود
ro_ro: Parola

source: Secure Connection
bg_bg: Безопастна връзка
fa_ir: اتصال ایمن
ro_ro: Conexiune Securizata

source: Normal Connection
bg_bg: Нормална връзка
fa_ir: اتصال عادی
ro_ro: Conexiune Normala

source: Lost password
bg_bg: Забравена парола
fa_ir: رمز عبور گم شده
ro_ro: Parola Pierduta

source: Security code
bg_bg: Секретен код
fa_ir: کد امنیتی
ro_ro: Code de securitate

source: Back
bg_bg: Назад
fa_ir: برگشت
ro_ro: Inapoi

source: Your password request has been initiated. You will receive an email with instructions to complete the process. This reset request will expire in %s minutes.
fa_ir: درخواست رمز عبور شما پذیرفته شد. برای تکمیل فرآیند ایمیلی همراه با راهنمایی برایتان فرستاده می شود. این درخواست بازیافت رمز عبور ظرف %s دقیقه منقضی می شود.
ro_ro: Cererea pentru o noua parola a fost initiata.Veti primi un email cu instructiuni pentru a finaliza acest proces. Cererea expira in %s minute

source: i-MSCP - Admin/Manage users/Add User
bg_bg: i-MSCP - Админ/Управление на потребители/Добави потребител
fa_ir: آی اس پی سی پی - مدیر /مدیریت کاربران /افزودن کاربر
ro_ro: i-MSCP - Administrator/Administrare utilizatori/Adauga Utilizator

source: Administrator
bg_bg: Администратор
fa_ir: مدیر

source: Incorrect username length or syntax!
bg_bg: Некоректна дължина или синтаксис на потребителското име
fa_ir: طول یا سینتکس نام کاربری نادرست است!
ro_ro: Nume utilizator incorect: lungime sau sintaxa

source: Entered passwords do not match!
bg_bg: Въведените пароли не съвпадат
fa_ir: رمز عبورهای وارد شده مطابقت ندارند!
ro_ro: Parola introdusa nu corespunde

source: Empty data or wrong field!
bg_bg: Празно или неправилно попълнено поле!
fa_ir: داده خالی یا فیلد اشتباه!
ro_ro: Camp gol sau incorect!

source: Core data
bg_bg: данни ядро
fa_ir: داده اصلی
ro_ro: Date nucleu

source: Repeat password
bg_bg: Повторете паролата
fa_ir: تأیید رمز عبور
ro_ro: Repeta parola

source: Email
bg_bg: Имейл
fa_ir: ایمیل

source: Additional data
bg_bg: Допълнителни данни
fa_ir: داده اضافی
ro_ro: Date aditionale

source: First name
bg_bg: Име
fa_ir: نام
ro_ro: Prenume

source: Gender
bg_bg: Пол
fa_ir: جنسیت
ro_ro: Sex

source: Male
bg_bg: Мъжки
fa_ir: مرد
ro_ro: Barbat

source: Female
bg_bg: Женски
fa_ir: زن
ro_ro: Femeie

source: Zip/Postal code
bg_bg: Пощенски код
fa_ir: کدپستی
ro_ro: Codul Postal/Zip

source: Street 1
bg_bg: Улица 1
fa_ir: آدرس خط ۱
ro_ro: Adresa principala

source: Street 2
bg_bg: Улица 2
fa_ir: آدرس خط ۲
ro_ro: Adresa secundara

source: Phone
bg_bg: Телефон
fa_ir: تلفن
ro_ro: Telefon

source: Fax
bg_bg: Факс
fa_ir: فکس

source: Add
bg_bg: Добавяне
fa_ir: افزودن
ro_ro: Adauga

source: User session was killed!
bg_bg: Сесията на потребителя беше прекъсната!
fa_ir: سشن کاربر بسته شد!
ro_ro: Sesiune utilizator terminata!

source: Reseller
bg_bg: Риселър
fa_ir: باز-فروش

source: Domain account
bg_bg: Домейна акаунт
fa_ir: حساب دامنه
ro_ro: Cont domeniu

source: i-MSCP - Admin/Manage users/Edit Administrator
bg_bg: i-MSCP - Админ/Управление на потребители/Редакция администратор
fa_ir: آی اس پی سی پی - مدیر/ مدیریت کاربران/ ویرایش مدیر
ro_ro: i-MSCP - Administrator/Administrare utilizatori/Editeaza Administratori

source: i-MSCP - Admin/Manage users/Edit User
fa_ir: آی اس پی سی پی -مدیر/مدیریت کاربران/ویرایش کاربر
ro_ro: i-MSCP - Administrator/Administrare utilizatori/Editare Utilizator

source: Edit admin
bg_bg: Редакция админ
fa_ir: ویرایش مدیر
ro_ro: Editare admin

source: Update
bg_bg: Промяна
fa_ir: بروزرسانی
ro_ro: Actualizare

source: Send new login data
bg_bg: Изпрати новата информация за вход
fa_ir: فرستادن اطلاعات جدید ورود
ro_ro: Salveaza noile date de login

source: Generate password
bg_bg: Генерирай парола
fa_ir: ایجاد رمز ورود
ro_ro: Genereaza parola!

source: Password change is disabled!
fa_ir: تغییر رمز عبور ممنوع شده!
ro_ro: Modificarea parolei este dezactivata!

source: Demo Version!
fa_ir: نسخه نمایشی!
ro_ro: Versiune demo!

source: Log is empty!
bg_bg: Логът е празен!
fa_ir: لاگ خالی است!
ro_ro: Log-ul este gol!

source: %s deleted the full admin log!
bg_bg: %s изтрий целия лог на администратора!
fa_ir: %s کل لاگ مدیر را پاک کرده است!
ro_ro: %s stergere integrala log administrator!

source: %s deleted the admin log older than two weeks!
bg_bg: %s изтрий логовете на админа по-стари от две седмици!
fa_ir: لاگ مدیر قدیمی تر از دو هفته را پاک کرده است %s !
ro_ro: %s stergere log administrator mai vechi de doua saptamani!

source: %s deleted the admin log older than one month!
bg_bg: %s изтрий логовете на админа по-стари от месец !
fa_ir: لاگ مدیر قدیمی تر از یک ماه را پاک کرده است %s !
ro_ro: %s stergere log administrator mai vechi de o luna!

source: %s deleted the admin log older than three months!
bg_bg: %s изтрий логовете на админа по-стари от три месеца!
fa_ir: لاگ مدیر قدیمی تر از سه ماه را پاک کرده است %s !
ro_ro: %s stergere log administrator mai vechi de trei luni!

source: %s deleted the admin log older than six months!
bg_bg: %s изтрий логовете на админа по-стари от шест месеца!
fa_ir: لاگ مدیر قدیمی تر از شش ماه را پاک کرده است %s !
ro_ro: %s stergere log administrator mai vechi de sase luni!

source: %s deleted the admin log older than one year!
bg_bg: %s изтрий логовете на админа по-стари от година!
fa_ir: لاگ مدیر قدیمی تر از یک سال را پاک کرده است %s !
ro_ro: %s stergere log administrator mai vechi de un an!

source: Invalid time period!
bg_bg: Неправилен времеви период
fa_ir: بازه زمانی نامعتبر!
ro_ro: Perioada de timp incorecta!

source: Admin Log
bg_bg: Лог админ
fa_ir: لاگ مدیر
ro_ro: Log Administrator

source: Clear log
bg_bg: Изпразни лога
fa_ir: پاک کردن لاگ
ro_ro: Curata log-ul

source: Date
bg_bg: Дата
fa_ir: تاریخ

source: Message
bg_bg: Съобщение
fa_ir: پیام
ro_ro: Mesaj

source: Delete from log:
bg_bg: Изтрий от лога:
fa_ir: حذف از لاگ:
ro_ro: Sterge din log:

source: everything
bg_bg: всичко
fa_ir: همه چیز
ro_ro: tot

source: older than 2 weeks
bg_bg: по-старо от 2 седмици
fa_ir: قدیمی تر از ۲ هفته
ro_ro: mai vechi de doua saptamani

source: older than 1 month
bg_bg: по-старо от месец
fa_ir: قدیمی تر از ۱ ماه
ro_ro: mai vechi de o luna

source: older than 3 months
bg_bg: по-старо от 3 месеца
fa_ir: قدیمی تر از ۳ ماه
ro_ro: mai vechi de 3 luni

source: older than 6 months
bg_bg: по-старо от 6 месеца
fa_ir: قدیمی تر از ۶ ماه
ro_ro: mai vechi de sase luni

source: older than 12 months
bg_bg: по-стари от година
fa_ir: قدیمی تر از ۱۲ ماه
ro_ro: mai vechi de 12 luni

source: i-MSCP - Admin - Email Marketing
bg_bg: i-MSCP - Админ - Изпращане на поща
fa_ir: آی اس پی سی پی - مدیر - مارکتینگ ایمیل
ro_ro: i-MSCP - Administrator - E-Mail Marketing

source: Please specify a message subject!
bg_bg: Моля, въведете тема съобщението!
fa_ir: لطفا موضوع پیام را مشخص کنید!
ro_ro: Te rugam sa specifici un titlu al mesajului!

source: Please specify a message content!
bg_bg: Моля, въведете съдержанието на съобщението!
fa_ir: لطفا محتوای پیام را مشخص کنید!
ro_ro: Te rugam sa introduci un continut al mesajului!

source: Please specify a sender name!
bg_bg: Моля, укажете името на изпращача!
fa_ir: لطفا نام فرستنده را مشخص کنید!
ro_ro: Te rugam sa specifici un nume pentru destinatar!

source: Please specify a sender email!
bg_bg: Моля, укажете адрес на изпращача!
fa_ir: لطفا ایمیل فرستنده را مشخص کنید
ro_ro: Te rugam sa specifici un email la destinatar!

source: You send email to your users successfully!
bg_bg: Вие успешно изпратихте съобщение на вашите потребители!
fa_ir: ایمیل شما به کاربرتان با موفقیت فرستاده شد!
ro_ro: E-Mail trimis cu succes utilizatorilor!

source: Send message to
bg_bg: Изпрати до
fa_ir: فرستادن ایمیل به
ro_ro: Trimite mesajul la

source: All users
bg_bg: Всички потребителии
fa_ir: همه ی کاربران
ro_ro: Toti userii

source: All resellers
bg_bg: Всички риселъри
fa_ir: همه ی ریسلران
ro_ro: Toti reseller-ii

source: All users & resellers
bg_bg: Всички потребителии и риселъри
fa_ir: همه ی کاربران و ریسلران
ro_ro: Toti userii & reseller-ii

source: Message subject
bg_bg: Тема съобщението
fa_ir: موضوع پیام
ro_ro: Titlu mesaj

source: Senders email
bg_bg: Адрес на изпращача
fa_ir: ایمیل فرستنده
ro_ro: E-Mail Destinatari

source: Senders name
bg_bg: Изпращач
fa_ir: نام فرستنده
ro_ro: Nume Destinatari

source: Send message
bg_bg: Изпрати съобщение
fa_ir: فرستادن پیام
ro_ro: Trimite mesaj

source: You have no custom menus.
bg_bg: Нямате индивидуално меню.
fa_ir: شما هیچ منوی شخصی شده ای ندارید.
ro_ro: Nu aveti meniuri personalizate.

source: User
bg_bg: Потребител
fa_ir: کاربر
ro_ro: Utilizator

source: Missing or incorrect data input!
bg_bg: Пропуснат или некоректен вход!
fa_ir: داده ورودی مفقود یا نادرست است!
ro_ro: Date incorecte sau incomplete!

source: Invalid URL!
fa_ir: یوآرال نامعتبر است!
ro_ro: Url invalid!

source: Invalid target!
fa_ir: هدف نامعتبر است!
ro_ro: Destinatie invalida!

source: Custom menu data updated successful!
bg_bg: Персоналното меню беше успешно обновено!
fa_ir: !منوی داده ی شخصی شده با موفقیت بروز شد
ro_ro: Meniu personalizat actualizat cu succes!

source: Custom menu deleted successful!
bg_bg: Персоналното меню беше успешно изтрито!
fa_ir: منوی شخصی شده با موفقیت پاک شد!
ro_ro: Meniu personalizat sters cu succes!

source: i-MSCP - Admin - Manage custom menus
bg_bg: i-MSCP - Админ - Управление на персонални менюта
fa_ir: آی اس پی سی پی - مدیر - مدیریت منوهای شخصی شده
ro_ro: i-MSCP - Administrator - Administreaza meniuri personalizate

source: Manage custom menus
bg_bg: Управление на персонални менюта
fa_ir: مدیریت منوی شخصی شده
ro_ro: Administreaza meniuri personalizate

source: Add new button
bg_bg: Добави бутон
fa_ir: افزودن دکمه جدید
ro_ro: Adauga buton nou

source: Button name
bg_bg: Име на бутона
fa_ir: نام دکمه
ro_ro: Nume buton

source: Button link
bg_bg: Връзка на бутона
fa_ir: لینک دکمه
ro_ro: Link buton

source: Button target
bg_bg: Цел на бутона
fa_ir: هدف دکمه
ro_ro: Tinta buton

source: Show in
bg_bg: Покажи в
fa_ir: نمایش در
ro_ro: Arata in

source: Administrator level
bg_bg: Ниво администратор
fa_ir: سطح مدیر
ro_ro: Nivel de administrator

source: Reseller level
bg_bg: Ниво риселър
fa_ir: ریسلر جدید
ro_ro: Nivel reseller

source: Enduser level
bg_bg: Ниво краен потребител
fa_ir: سطح کاربر
ro_ro: Nivel utilizator

source: Reseller and enduser level
bg_bg: Ниво риселър и краен потребител
fa_ir: سطح ریسلر و کاربر
ro_ro: Reseller si user final

source: Menu button
bg_bg: Бутон меню
fa_ir: دکمه منو
ro_ro: Buton Meniu

source: Action
bg_bg: Действие
fa_ir: کنش
ro_ro: Actiune

source: Level
bg_bg: Ниво
fa_ir: سطح
ro_ro: Nivel

source: Save
bg_bg: Запази
fa_ir: ذخیره
ro_ro: Salveaza
