Repository: 7swiss/imscp
Catalog: language-files/po/*.po
Languages: bg_bg, fa_ir, ro_ro

source: i-MSCP - Client/Domain Statistics
bg_bg: i-MSCP - Клиент/Статистика на домейна
fa_ir: آی اس پی سی پی - مشتری/آمار دامنه
ro_ro: i-MSCP - Client/ Statistici Domeniu

source: Web Stats
bg_bg: Уеб статистика
fa_ir: آمار وب
ro_ro: Statistici Web

source: WEB
bg_bg: Уеб
fa_ir: وب

source: SMTP
fa_ir: اس ام تی پی

source: POP3/IMAP
fa_ir: پاپ ۳/آی مپ

source: Sum
fa_ir: جمع
ro_ro: Total

source: Manual zone's records list is empty!
fa_ir: لیست رکوردهای ناحیه خالی است!
ro_ro: Lista de inregistrari pentru zona este goala!

source: %s record
fa_ir: رکورد %s
ro_ro: %s inregistrari

source: Subdomain list is empty!
bg_bg: Списъкът с поддомейни е празен
fa_ir: لیست زیردامنه ها خالی است!
ro_ro: Lista de subdomenii este goala!

source: Delete order
bg_bg: Изтрий заявка
fa_ir: حذف سفارش
ro_ro: Sterge comanda

source: Alias list is empty!
bg_bg: Списъкът с псевдоними е празен!
fa_ir: لیست دامنه الحاقی خالی است!
ro_ro: Lista de alias-e este goala!

source: i-MSCP - Client/Manage Domains
bg_bg: i-MSCP - Клиент/Управление на домейни
fa_ir: آی اس پی سی پی - مشتریان/مدیریت دامنه ها
ro_ro: i-MSCP - Client/ Administrare Domenii

source: Mount point
bg_bg: Точка на монтиране
fa_ir: نقطه ی مونت
ro_ro: Punct instalare

source: Forward
bg_bg: Пренасочване
fa_ir: فوروارد

source: Actions
bg_bg: Действия
fa_ir: کنش ها
ro_ro: Actiuni

source: Record data
fa_ir: اطلاعات رکورد
ro_ro: Date inregistrare

source: i-MSCP - Client/Manage Error Custom Pages
bg_bg: i-MSCP - Клиент/Управление на страниците с грешки
fa_ir: آی اس پی سی پی - مشتری/صفحات خطای شخصی شده
ro_ro: i-MSCP - Client/ Administrare Pagini Eroare Personalizate

source: Server error - please choose error page
bg_bg: Грешка на сървъра - укажете страницата с грешки
fa_ir: خطای سرور - لطفا صفحه ی خطا را انتخاب کنید
ro_ro: Eroare server - alege pagina de eroare ce se va afisa

source: Edit error page
bg_bg: Редакция на страницата с грешки
fa_ir: ویرایش صفحه خطا
ro_ro: Editeaza pagina de eroare

source: Custom error page was updated!
bg_bg: Ручната страница с грешки беше променена!
fa_ir: صفحه خطای شخصی شده بروز شد!
ro_ro: Pagina de eroare personalizata actualizata!

source: Error 401 (unauthorised)
bg_bg: Грешка 401 (неоторизиран)
fa_ir: خطای ۴۰۱ (بی مجوز)
ro_ro: Eroare 401 (acces neautorizat)

source: Error 403 (forbidden)
bg_bg: Грешка 403 (достъпът е забранен)
fa_ir: خطای ۴۰۳ (دسترسی ممنوع)
ro_ro: Eroare 403 (interzis)

source: Error 404 (not found)
bg_bg: Грешка 404 (не е намерен)
fa_ir: خطای ۴۰۴ (یافت نشد)
ro_ro: Eroare 404 (lipsa)

source: Error 500 (internal server error)
bg_bg: Грешка 500 (вътрешна сървърна грешка)
fa_ir: خطای ۵۰۰ (خطای درونی سرور)
ro_ro: Eroare 500 (eroare interna server)

source: Error 503 (service unavailable)
bg_bg: Error 503 (Услугата не доступна)
fa_ir: خطای ۵۰۳ (سرویس در دسترس نیست)
ro_ro: Eroare 503 (serviciu indisponibil)

source: FTP list is empty!
bg_bg: Списъкът с FTP е празен!
fa_ir: لیست اف تی پی خالی است!
ro_ro: Lista FTP este goala!

source: i-MSCP - Client/Manage Users
bg_bg: i-MSCP - Клиент/Управление на потребители
fa_ir: آی اس پی سی پی - مشتری/مدیریت کاربران
ro_ro: i-MSCP - Client/Administreaza utilizatori

source: FTPs total
bg_bg: FTPs Всичко
fa_ir: کل اف تی پی ها
ro_ro: FTP-uri total

source: FTP users
bg_bg: FTP потребителии
fa_ir: کاربران اف تی پی
ro_ro: Utilizatori FTP

source: FTP account
bg_bg: FTP акаунт
fa_ir: حساب اف تی پی
ro_ro: Cont FTP

source: Empty List
bg_bg: Празен Списък
fa_ir: لیست خالی
ro_ro: Goleste lista

source: Empty list
bg_bg: Празен Списък
fa_ir: لیست خالی
ro_ro: Lista goala

source: FTP account already exists!
bg_bg: FTP акаунта вече съществува!
fa_ir: حساب اف تی پی از قبل وجود دارد!
ro_ro: Contul de FTP deja exista!

source: Unknown domain type
bg_bg: Не известен тип на домейна
fa_ir: نوع دامنه نامشخص است
ro_ro: Tip domeniu necunoscut

source: Incorrect mount point length or syntax
bg_bg: Некоректна дължина или синтакс на точката за монтиране
fa_ir: طول یا سینتکس نقطه مونت نادرست است
ro_ro: Lungime sau sintaxa incorecta la mount point

source: %s does not exist
bg_bg: %s не съществува
fa_ir: وجود ندارد %s
ro_ro: %s nu exista

source: FTP account added!
bg_bg: FTP акаунт е добавел!
fa_ir: حساب اف تی پی افزوده شد!
ro_ro: Contul de FTP a fost adaugat!

source: Please enter FTP account username!
bg_bg: Моля, въведете FTP потребителско име!
fa_ir: لطفا نام کاربری حساب اف تی پی را وارد کنید!
ro_ro: Introdu numele utilizatorului pentru contul FTP

source: Password is missing!
fa_ir: رمز ورود موجود نیست!
ro_ro: Datele parolei lipsesc!

source: Subdomain list is empty! You cannot add FTP accounts there!
fa_ir: لیست زیردامنه خالی است! شما نمی توانید آنجا حساب اف تی پی ایجاد کنید!
ro_ro: Lista subdomenii este goala! Nu poti adauga conturi FTP acolo!

source: Alias list is empty! You cannot add FTP accounts there!
fa_ir: لیست دامنه الحاقی خالی است! شما نمی توانید آنجا حساب اف تی پی اضافه کنید!
ro_ro: Lista de alias-e este goala! Nu puteti adauga conturi FTP!

source: FTP accounts limit reached!
bg_bg: Ограничението за брой FTP акаунти е достигнато!
fa_ir: تعداد حساب های اف تی پی به حداکثر رسیده!
ro_ro: Limita de conturi FTP a fost atinsa!

source: i-MSCP - Client/Add FTP User
bg_bg: i-MSCP - Клиент/Добави FTP потребител
fa_ir: آی اس پی سی پی - مشتری/افزودن کاربر اف تی پی
ro_ro: i-MSCP - Client/Adauga utilizator FTP

source: To main domain
bg_bg: Към главния домейн
fa_ir: به دامنه اصلی
ro_ro: La domeniul principal

source: To domain alias
bg_bg: Към псевдоним на домейна
fa_ir: به دامنه الحاقی
ro_ro: La alias-uri domeniu

source: To subdomain
bg_bg: Към поддомейн
fa_ir: به زیردامنه
ro_ro: La subdomeniu

source: Use other dir
bg_bg: Използвайте друга папка
fa_ir: استفاده از دایرکتوری دیگر
ro_ro: Foloseste alt director

source: Choose dir
bg_bg: Изберете директория
fa_ir: انتخاب دایرکتوری
ro_ro: Alege director

source: Parent Directory
bg_bg: Родителска Директория
fa_ir: دایرکتوری والد
ro_ro: Directorul parinte

source: i-MSCP - Client/Webtools
bg_bg: i-MSCP - Клиент/Уеб инструменти
fa_ir: آی اس پی سی پی - مشتری/ابزارهای وب
ro_ro: i-MSCP - Client/Instrumente web

source: Directory tree
bg_bg: Дърво с папки
fa_ir: درخت دایرکتوری
ro_ro: Arbore Director

source: Directories
bg_bg: Папки
fa_ir: دایرکتوری ها
ro_ro: Directoare

source: Choose
bg_bg: Избор
fa_ir: انتخاب
ro_ro: alege

source: FTP account deleted successfully!
bg_bg: FTP акаунта беше успешно изтрит!
fa_ir: حساب اف تی پی با موفقیت حذف شد!
ro_ro: Contul de FTP a fost sters!

source: FTP account data updated!
bg_bg: FTP акаунта е обновен!
fa_ir: اطلاعات حساب افی تی پی بروز شد!
ro_ro: Datele contului de FTP au fost actualizate!

source: i-MSCP - Client/Edit FTP Account
bg_bg: i-MSCP - Клиент/Редакция на FTP акаунт
fa_ir: آی اس پی سی پی - مشتری/ویرایش حساب اف تی پی
ro_ro: i-MSCP - Client/Editeaza contul FTP

source: User does not exist or you do not have permission to access this interface!
bg_bg: Потребителя не съществува или Вие нямате право на достъпа до този интерфейс!
fa_ir: کاربری وجود ندارد یا شما مجوز دسترسی به این رابط را ندارید!
ro_ro: Utilizatorul nu exista sau nu ai permisiunea sa accesezi aceasta interfata!

source: Edit FTP user
bg_bg: Редакция на FTP потребител
fa_ir: ویرایش کاربر اف تی پی
ro_ro: Editare utilizator FTP

source: Save changes
bg_bg: Съхрани промените
fa_ir: ذخیره تغییرات
ro_ro: Salveaza modificarile

source: Hosting plans available for update
bg_bg: Хостинг планове достъпни за обновявания
fa_ir: پلن های میزبانی آماده ی بروزرسانی هستند
ro_ro: Planuri de gazduire disponibile pentru actualizare

source: Cancel order
bg_bg: Отмени заявка
fa_ir: الغای سفارش
ro_ro: Anuleaza comanda

source: Your order
bg_bg: Вашата заявка
fa_ir: سفارش شما
ro_ro: Comanda dumneavoastra

source: Purchase
bg_bg: Покупка
fa_ir: خرید
ro_ro: Cumpara

source: There are no available updates
bg_bg: Няма достъпни обновявания
fa_ir: بروزرسانی آماده ای وجود ندارد
ro_ro: Nu exista actualizari disponibile

source: PHP Support: enabled
bg_bg: Поддержка PHP: включена
fa_ir: پشتیبانی پی اچ پی: فعال شده
ro_ro: Suportul PGP: activat

source: PHP Support: disabled
bg_bg: поддержка PHP: включена
fa_ir: پشتیبانی پی اچ پی: غیرفعال شده
ro_ro: Suport PHP: dezactivat

source: You have PHP enabled, but the new hosting plan doesn't has this feature.
fa_ir: شما پی اچ پی را فعال کرده اید، اما پلن میزبانی این ویژگی را ندارد.
ro_ro: Aveti PHP activat, insa noul plan nu are aceasta optiune.

source: CGI Support: enabled
bg_bg: Поддержка CGI: включена
fa_ir: پشتیبانی سی جی آی: فعال شده
ro_ro: Suport CGI: activat

source: CGI Support: disabled
bg_bg: Поддръжка CGI: включена
fa_ir: پشتیبانی سی جی آی: غیرفعال شده
ro_ro: Suport CGI: dezactivat

source: You have CGI enabled, but the new hosting plan doesn't has this feature.
fa_ir: شما سی جی آی را فعال کرده اید، اما پلن میزبانی جدید این ویژگی را ندارد.
ro_ro: Aveti CGI activat, insa noul plan nu are aceasta optiune.

source: DNS Support: enabled
fa_ir: پشتیبانی دی ان اس: فعال شده
ro_ro: Suportul DNS: activat

source: DNS Support: disabled
fa_ir: پشتیبانی دی ان اس: غیرفعال شده
ro_ro: Suport DNS: dezactivat

source: You have DNS enabled, but the new hosting plan doesn't has this feature.
fa_ir: شما دی ان اس را فعال کرده اید، اما پلن میزبانی جدید این ویژگی را ندارد.
ro_ro: Aveti DNS activat, insa noul plan nu are aceasta optiune.

source: You have more disk space in use than the new hosting plan limits.
fa_ir: فضای دیسک مورد استفاده ی شما بیش از حد پلن میزبانی جدید شماست
ro_ro: Folositi mai mult spatiu decat permite noul plan de hosting.

source: Disk limit
bg_bg: Ограничение на дисковото пространство
fa_ir: حداکثر دیسک -مگ
ro_ro: Limita disc

source: You did have more traffic than the new hosting plan limits.
fa_ir: ترافیک مورد استفاده ی شما بیش از حد پلن میزبانی جدید شماست
ro_ro: Folositi mai mult trafic decat permite noul plan de hosting.

source: Traffic limit
bg_bg: Ограничение на трафика
fa_ir: حداکثر ترافیک
ro_ro: Limita trafic

source: You have more aliases in use than the new hosting plan limits.
fa_ir: دامنه های الحاقی مورد استفاده ی شما بیش از حد پلن میزبانی جدید شماست
ro_ro: Folositi mai mult aliasuri decat permite noul plan de hosting.

source: You have more subdomains in use than the new hosting plan limits.
fa_ir: زیردامنه های مورد استفاده ی شما بیش از حد پلن میزبانی جدید شماست
ro_ro: Folositi mai mult subdomenii decat permite noul plan de hosting.

source: You have more Email addresses in use than the new hosting plan limits.
fa_ir: آدرس های ایمیل مورد استفاده ی شما بیش از حد پلن میزبانی جدید شماست
ro_ro: Folositi mai mult adrese email decat permite noul plan de hosting.

source: Emails
bg_bg: Пощенски кутии
fa_ir: ایمیل ها
ro_ro: E-mail-uri

source: You have more FTP accounts in use than the new hosting plan limits.
fa_ir: حساب های اف تی پی مورد استفاده ی شما بیش از حد پلن میزبانی جدید شماست
ro_ro: Folositi mai mult conturi FTP decat permite noul plan de hosting.

source: FTPs
fa_ir: اف تی پی ها
ro_ro: FTP-uri

source: You have more SQL databases in use than the new hosting plan limits.
fa_ir: بانک های اطلاعاتی مورد استفاده ی شما بیش از حد پلن میزبانی جدید شماست
ro_ro: Folositi mai mult baze de date decat permite noul plan de hosting.

source: You have more SQL database users in use than the new hosting plan limits.
fa_ir: تعداد کاربران بانک های اطلاعاتی مورد استفاده ی شما بیش از حد پلن میزبانی جدید شماست
ro_ro: Folositi mai multi utilizatori pentru bazele de date decat permite noul plan de hosting.

source: free of charge
bg_bg: безплатно включване
fa_ir: رایگان
ro_ro: gratuit

source: Warning:
fa_ir: هشدار:
ro_ro: Atentionare:

source: Caution:
fa_ir: توجه:
ro_ro: Atentie:

source: I understand the warnings - Purchase!
fa_ir: متوجه هشدار هستم - خرید کن!
ro_ro: Inteleg atentionarile - Continua!

source: There are no available hosting plans for update
bg_bg: Няма достъпни хостинг планове за обновяване
fa_ir: هیچ پلن میزبانی برای ارتقا وجود ندارد
ro_ro: Nu exista planuri de gazduire disponibile pentru actualizare

source: i-MSCP - Update hosting plan
bg_bg: i-MSCP - Обнови хостинг-план
fa_ir: آی اس پی سی پی - ارتقای پلن میزبانی
ro_ro: Actualizare plan gazduire

source: You have more e-mail addresses in use than the new hosting plan limits.
fa_ir: آدرس های ایمیل مورد استفاده ی شما بیش از حد پلن میزبانی جدید شماست
ro_ro: Folositi mai mult adrese email decat permite noul plan de hosting.

source: Your request for hosting pack update was added successfully
bg_bg: Вашето запитване за обновяване на хостинг-плана беше успешно добавен
fa_ir: درخواست شما برای ارتقای پکیج میزبانی با موفقیت افزوده شد
ro_ro: Cererea pentru actualizarea pachetului de gazduire adaugata cu succes!

source: [i-MSCP OrderPanel] - You have an update order
bg_bg: [i-MSCP Панел за заявки] - Имате заявка за обновяване
fa_ir: [پنل سفارش آی اس پی سی پی] - شما سفارش ارتقا دارید
ro_ro: [i-MSCP PanouComenzi] - Aveti o cerere de actualizare

source: You have an update order for the account %s Please login into your i-MSCP control panel at %s for more details
fa_ir: شما یک سفارش ارتقا برای حساب %s دارید لطفا برای جزئیات بیشتر به حساب کنترل پنل آی اس پی سی پی %s خود وارد شوید
ro_ro: Aveti o comanda de actualizare pentru contul %s Autentifica-te in panoul de control i-MSCP la adresa %s pentru detalii

source: Your request for hosting pack update was removed successfully
bg_bg: Вашето запитване за промяна на хостинг-плана беше успешно изтрит
fa_ir: درخواست شما برای ارتقای پکیج میزبانی با موفقیت حذف شد
ro_ro: Cererea ta pentru up-date pachet gazduire a fost refuzata

source: disabled
bg_bg: забранен
fa_ir: غیرفعال شد
ro_ro: dezactivat

source: You have <b>%d</b> new answer to your support questions
fa_ir: شما <b>%d</b> پاسخ جدید به درخواست های پشتیبانی خود دارید
ro_ro: Exista <b>%d</b> raspuns nou la interogarea de suport

source: %1$s%% [%2$s of %3$s]
bg_bg: %1$s%% [%2$s от %3$s]
fa_ir: %1$s%% [%2$s از %3$s]
ro_ro: %1$s%% [%2$s din %3$s]

source: %1$s%% [%2$s of unlimited]
bg_bg: %1$s%% [%2$s без Ограничение]
fa_ir: %1$s%% [ %2$s از نامحدود ]
ro_ro: %1$s%% [%2$s din nelimitat]

source: You are exceeding your disk limit!
bg_bg: Вие сте превишили ограничението за дисково пространство!
fa_ir: شما از حد مجاز دیسک خود فراتر رفته اید!
ro_ro: Limita spatiu alocat pe disk depasita!

source: You have no new support questions!
bg_bg: Няма заявка за тех.поддръжка!
fa_ir: شما هیچ درخواست پشتیبانی جدیدی ندارید!
ro_ro: Nu exista cereri de suport noi!

source: This Domain is expired
fa_ir: این دامنه منقضی شده
ro_ro: Acest domeniu este expirat

source: i-MSCP - Client/Main Index
bg_bg: i-MSCP - Клиент/Главен индекс
fa_ir: آی اس پی سی پی - مشتری/فهرست اصلی
ro_ro: i-MSCP - Client/ Index Principal

source: Main domain
bg_bg: Главен домейн
fa_ir: دامنه اصلی
ro_ro: Domeniu Principal

source: Manual DNS support
fa_ir: پشتیبانی شخصی دی ان اس
ro_ro: Suport DNS

source: SQL support
bg_bg: Поддръжка SQL
fa_ir: پشتیباین اس کیو ال
ro_ro: Suport SQL

source: Choose default language
bg_bg: Избор на езика по подразбиране
fa_ir: انتخاب زبان پیشفرض
ro_ro: Alege limba default

source: Traffic usage
bg_bg: Използван трафик
fa_ir: ترافیک استفاده شده
ro_ro: Trafic utilizat

source: Disk usage
bg_bg: Използвано дисково пространство
fa_ir: فضای دیسک استفاده شده
ro_ro: Utilizare disc

source: User language updated successfully!
bg_bg: Език на потребителския интерфейса беше успешно променен!
fa_ir: بروزرسانی زبان کاربر با موفقیت انجام شد!

source: i-MSCP - Client/Change Language
bg_bg: i-MSCP - Клиент/Промяна език
fa_ir: آی اس پی سی پی - مشتری/تغییر زبان
ro_ro: i-MSCP - Client/Schimba Limba

source: Please wait for update
bg_bg: Изчакайте да се обнови
fa_ir: لطفا برای ارتقا صبر کنید
ro_ro: Asteapta pana se actualizeaza

source: Mail accounts list is empty!
bg_bg: Списъкът с пощенски кутии е празен!
fa_ir: لیست حساب های ایمیل خالی است!
ro_ro: Lista de conturi mail este goala!

source: Mail users
bg_bg: Пощенски потребители
fa_ir: کاربران ایمیل
ro_ro: Utilizatori mail

source: Auto respond
bg_bg: Авто отговор
fa_ir: پاسخ خودکار
ro_ro: Raspuns automat

source: Domain mails
bg_bg: Домейна поща
fa_ir: ایمیل های دامنه
ro_ro: Emailuri domeniu

source: Subdomain mails
bg_bg: Поддомейна поща
fa_ir: ایمیل های زیردامنه
ro_ro: Emailuri subdomeniu

source: Alias mails
bg_bg: Пощенски псевдоними
fa_ir: ایمیل های دامنه الحاقی
ro_ro: Alias pentru mail-uri

source: Mails total
bg_bg: Кутии Всичко
fa_ir: کل ایمیل ها
ro_ro: Total e-mailuri

source: Show default E-Mail addresses
fa_ir: نمایش ایمیل آدرس های پیشفرض
ro_ro: Arata emailuri predefinite

source: Hide default E-Mail Addresses
fa_ir: آدرس های ایمیل را مخفی کن
ro_ro: Ascunde emailuri predefinite

source: Mailformat of an address in your forward list is incorrect!
bg_bg: Форматът на имейл адреса в списка за пренасочване е некоректен!
fa_ir: فرمت ایمیل یکی از آدرس های لیست فوروارد نادرست است
ro_ro: Formatul mail al unei adrese din lista de forward este incorect!

source: Mail forward list empty!
bg_bg: Списъкът с пренасочвания е празен!
fa_ir: لیست فوروارد ایمیل خالی است!
ro_ro: Lista de forward pentru mail este goala!

source: Forward to same address is not allowed!
fa_ir: فوروارد به آدرس یکسان مجاز نیست!
ro_ro: Redirectionarea catre acceasi adresa nu este permisa!

source: Mail account already exists!
bg_bg: Пощенската кутия вече съществува!
fa_ir: حساب ایمیل از پیش وجود دارد!
ro_ro: Contul de mail deja exista!

source: Mail account scheduled for addition!
bg_bg: Пощенската кутия е в графика за добавяне!
fa_ir: حساب ایمیل در برنامه افزودن قرار گرفت!
ro_ro: Contul de mail programat pentru adaugare!

source: Please select at least one mail type!
fa_ir: لطفا حداقل یک نوع ایمیل انتخاب کنید!
ro_ro: Te rugam sa specifici un email la destinatar!

source: Please enter mail account username!
bg_bg: Укажете име за потребителя на пощенска кутия!
fa_ir: لطفا نام کاربری حساب ایمیل را وارد کنید!
ro_ro: Introdu un utilizator pentru contul de mail!

source: Invalid Mail Localpart Format used!
bg_bg: Неправилен Формат на Локалната част от Имейла се използва!
fa_ir: بخش محلی فرمت ایمیل نادرست است!
ro_ro: Format Localpart pentru mail invalid

source: Password data is missing!
bg_bg: Паролата не е указана!
fa_ir: اطلاعات رمز عبور مفقود است!
ro_ro: Datele parolei lipsesc !

source: Entered passwords differ!
bg_bg: Въведените пароли се различават!
fa_ir: رمز عبورهای وارد شده تفاوت دارند!
ro_ro: Parolele introduse difera!

source: Subdomain alias
fa_ir: الحاقی های زیردامنه
ro_ro: Emailuri subdomeniu

source: %s list is empty! You cannot add mail accounts!
fa_ir: لیست %s خالی است. شما نمی توانید حساب ایمیل وارد کنید!
ro_ro: Lista de %s este goala! Nu puteti adauga conturi de mail!

source: %s id is invalid! You cannot add mail accounts!
fa_ir: آی دی %s نامعتبر است! شما نمی توانید حساب ایمیل اضافه کنید!
ro_ro: Id-ul %s este invalid! Nu puteti adauga conturi de mail!

source: Forward list is empty!
bg_bg: Списъкът с пренасочвания е празен!
fa_ir: لیست فوروارد خالی است!
ro_ro: Lista de forward este goala!

source: Mail accounts limit reached!
bg_bg: Ограничението за брой пощенски кутии е достигнат!
fa_ir: شما به حداکثر حساب های ایمیل رسیده اید!
ro_ro: A fost atinsa limita de conturi mail!

source: i-MSCP - Client/Add Mail User
bg_bg: i-MSCP - Клиент/Добави пощенска кутия
fa_ir: آی اس پی سی - مشتری/افزودن کاربر ایمیل
ro_ro: i-MSCP - Client/Adauga Utilizator Mail

source: Add mail users
bg_bg: Добави потребители
fa_ir: افزودن کاربران ایمیل
ro_ro: Adauga utilizatori mail

source: To alias subdomain
fa_ir: به زیردامنه الحاقی
ro_ro: La subdomeniu

source: Normal mail
bg_bg: Нормалний имеил
fa_ir: ایمیل نرمال
ro_ro: Mail Normal

source: Forward mail
bg_bg: Пренасочен имейл
fa_ir: فوروارد ایمیل
ro_ro: Foeward Mail

source: Forward to
bg_bg: Пренасочи към
fa_ir: فوروارد به
ro_ro: Forward la

source: Separate multiple email addresses with a line-break.
bg_bg: Разделете имейл адресите с нов ред.
fa_ir: هر ایمیل جداگانه را در یک خط جدید وارد کنید.
ro_ro: Adrese de e-mail separate cu o linie

source: You did not fill all required fields
fa_ir: شما همه ی فیلدهای لازم را پر نکرده اید
ro_ro: Nu ati completat toate campurile

source: Mail account scheduled for modification!
bg_bg: Пощенската кутия е добавена в графика за промени!
fa_ir: حساب ایمیل در برنامه ی اصلاح قرار گرفت!
ro_ro: Cont e-mail programat pentru modificare!

source: Please type your mail autorespond message!
bg_bg: Напишете своето съобщение за Автотичния отговор!
fa_ir: لطفا پیام ایمیل پاسخ خودکار خود را وارد کنید!
ro_ro: Introdu mesajul pentru raspuns automat la mail!

source: Mail account scheduler for modification!
bg_bg: Пощенската кутия е добавена в графика за промени!
fa_ir: حساب ایمیل دربرنامه ی اصلاح قرار گرفت!
ro_ro: Cont de mail programat pentru modificare!

source: i-MSCP - Client/Enable Mail Auto Responder
bg_bg: i-MSCP - Клиент/Активвация Пощенски Автоматично отговаряне
fa_ir: آی اس پی سی پی - مشتری/فعال کردن ایمیل پاسخ خودکار
ro_ro: i-MSCP - Client/Activeaza Raspuns Automat La E-Mail

source: Edit mail auto responder
bg_bg: Редакция на пощенското Автоматирно Отговаряне
fa_ir: ویرایش ایمیل پاسخ خودکار
ro_ro: Editeaza raspunsul automat la e-mail

source: Your message
bg_bg: Вашето съобщение
fa_ir: پیام شما
ro_ro: Mesajul dumneavoastra

source: Enable mail auto responder
bg_bg: Включи пощенския Автоматичен отговор
fa_ir: فعال کردن ایمیل پاسخ خودکار
ro_ro: Activeaza raspunsul automat la e-mail

source: Delete CatchAll
bg_bg: Изтрий CatchAll
fa_ir: (CatchAll) حذف جمع آورنده ایمیل
ro_ro: Sterge Cont Colector

source: None
bg_bg: Празно
fa_ir: هیچ
ro_ro: Nici unul

source: Create catch all
bg_bg: Създай catch all
fa_ir: (CatchAll) ایجاد جمع آورنده ی ایمیل
ro_ro: Creaza cont colector

source: Catch all account
bg_bg: Catch all акаунт
fa_ir: حساب جمع آورنده ایمیل (CatchAll)
ro_ro: Cont colector

source: Catch all account scheduled for creation!
bg_bg: Catch all акаунт вграфика за създаване
fa_ir: حساب جمع آورنده ایمیل در برنامه ایجاد قرار گرفت!
ro_ro: Cont colector principal programat pentru creare!

source: Mail forward list error!
bg_bg: Грешка в списка за пренаправление на поща!
fa_ir: خطا در لیست فوروارد ایمیل
ro_ro: Eroare in lista de forward mailuri!

source: i-MSCP - Client/Create CatchAll Mail Account
bg_bg: i-MSCP - Клиент/Создат CatchAll пощенска кутия
fa_ir: آی اس پی سی پی - مشتری/ایجاد حساب جمع آورنده ی ایمیل (CatchAll)
ro_ro: i-MSCP - Client/Creaza Cont colector Mail

source: Create catch all mail account
bg_bg: Создат CatchAll пощенска кутия
fa_ir: ایجاد حساب ایمیل جمع آورنده ی ایمیل (CatchAll)
ro_ro: Creaza cont colector email

source: Mail accounts list
bg_bg: Списък пощенски кутии
fa_ir: لیست حساب های ایمیل
ro_ro: Lista conturi e-mail

source: Catch all account scheduled for deletion!
bg_bg: Catch all акаунта е добавен в графика за изтриване!
fa_ir: حساب جمع آورنده ایمیل در برنامه حذف قرار گرفت!
ro_ro: Cont catch all programat pentru stergere!

source: Please delete first CatchAll account for this email!
bg_bg: Първо изтрийте CatchAll акаунта за тази пощенска кутия!
fa_ir: لطفا نخستین حساب جمع آورنده ی کل برای این ایمیل را حذف کنید!
ro_ro: Sterge intai contul colector pentru acest email!

source: Email account not found!
bg_bg: Пощенската кутия не е намерена!
fa_ir: حساب ایمیل یافت نشد!
ro_ro: Contul email nu exista!

source: i-MSCP - Manage Mail and FTP / Edit mail account
bg_bg: i-MSCP - Управление на Пащата и FTP / Редакция на Пощенстата кутия
fa_ir: آی اس پی سی پی - مدیریت ایمیل و اف تی پی/ ویرایش حساب ایمیل
ro_ro: i-MSCP - Administrare Mail si FTP/ Editeaza cont mail

source: Mail were updated successfully!
bg_bg: Пощенската кутия беще променена успешно!
fa_ir: ایمیل با موفقیت بروز شد!
ro_ro: E-Mail actualizat cu succes!

source: Edit email account
bg_bg: Редакция на пощенската кутия
fa_ir: ویرایش حساب ایمیل
ro_ro: Editeaza cont mail

source: i-MSCP - Client/Change Password
bg_bg: i-MSCP - Клиент/Смени парола
fa_ir: آی اس پی سی پی - مشتری/تغییر رمز عبور
ro_ro: i-MSCP - Client/Schimba parola
