Repository: 7swiss/imscp
Catalog: language-files/po/*.po
Languages: bg_bg, fa_ir, ro_ro

source: Custom orderpanel ID
fa_ir: آی دی سفارش شخصی شده
ro_ro: ID panou de control

source: Domain names validation
fa_ir: تأیید نام دامنه ها
ro_ro: Validare nume domeniu

source: Top Level Domain name strict validation
fa_ir: تأیید صریح نام دامنه سطح بالا
ro_ro: Validare stricta pentru TLD

source: Only Top Level Domains (TLD) listed in IANA root zone database can be used.
fa_ir: فقط دومین های سطح بالا (تی ال دی) فهرست شده در بانک داده ی روت ایانا قابل استفاده است
ro_ro: Doar TLD listate in zona root a IANA pot fi folosite.

source: Second Level Domain name strict validation
fa_ir: تأیید صریح نام دامنه ی سطح دوم
ro_ro: Validare stricta pentru S(econd)L(evel)D(omain)

source: Single letter Second Level Domains (SLD) are not allowed under the most Top Level Domains (TLD). There is a small list of exceptions, e.g. the TLD .de.
fa_ir: دامنه ی سطح دوم (اس ال دی) تحت بیشتر دامنه های سطح بالا (تی ال دی) مجاز نیستند. یک لیست مختصر از استثناها هست مثلا تی ال دی .دات دی ئی
ro_ro: SLD dintr-o singura litera nu sunt acceptate de catre majoritatea TLD. Exista o mica lista de exceptii, ex TLD-ul .de.

source: Maximal number of labels for domain names<br />(<i>Excluding SLD & TLD</i>)
fa_ir: تعداد حداکثر برچسب های نام دامنه <br />(<i>به جز SLD & TLD</i>)
ro_ro: Numar maxim pentru label (subdomenii) <br /> (<i>Excluzand SLD si TLD</i>)

source: Maximal number of labels for subdomains
fa_ir: تعداد حداکثر برچسب های زیردامنه
ro_ro: Numar maxim de etichete pentru subdomenii

source: You can only upload images!
bg_bg: Вие можете само да качвате картинки!
fa_ir: شما فقط می توانید تصاویر را آپلود کنید!
ro_ro: Nu puteti uploada decat imagini!

source: Images have to be smaller than 195 x 195 pixels!
bg_bg: Картинките трябва да бъдат по-малки от 195 x 195 пиксела!
fa_ir: تصاویر باید کوچکتر از ۱۹۵در ۱۹۵ پیکسل باشند!
ro_ro: Imaginile trebuie sa fie mai mici de 195 x 195 pixeli !

source: Your logo was successful uploaded!
bg_bg: Вашето лого беше успешно заредено!
fa_ir: لوگوی شما با موفقیت آپلود شد!
ro_ro: Logo-ul a fost incarcat cu succes!

source: Installed layouts
bg_bg: Инсталирани макети
fa_ir: طرحواره های نصب شده
ro_ro: Sabloane instalate

source: Layout name
bg_bg: Име на макет
fa_ir: نام طرحواره
ro_ro: Nume Sablon

source: default
bg_bg: по подразбиране
fa_ir: پیشفرض
ro_ro: principal

source: Upload logo
bg_bg: Качи лого
fa_ir: آپلود لوگو
ro_ro: Incarca logo

source: Logo file
bg_bg: Файл за Лого
fa_ir: فایل لوگو
ro_ro: Fisier logo

source: Upload
bg_bg: Закачка
fa_ir: آپلود
ro_ro: Incarca

source: Remove
bg_bg: изтриете
fa_ir: حذف
ro_ro: Sterge

source: Choose default layout
bg_bg: Избор макет по подразбиране
fa_ir: انتخاب طرحواره ی پیشفرض
ro_ro: Alege sablon principal

source: Please specify a subject!
bg_bg: Моля, въведете тема!
fa_ir: لطفا یک موضوع مشخص کنید!
ro_ro: Te rog specifica un subiect!

source: Please specify message!
bg_bg: Моля, въведете съобщение!
fa_ir: لطفا پیام را مشخص کنید!
ro_ro: Te rog specifica un mesaj!

source: Auto email template data updated!
bg_bg: Шаблон за авто разпращане е променен!
fa_ir: قالب اتوماتیک ایمیل بروز شد!
ro_ro: Sablunul pentru email a fost actualizat!

source: i-MSCP - Admin/Lostpw email setup
bg_bg: i-MSCP - Админ/Настройка за възстановяване на парола
fa_ir: آی اس پی سی پی - مدیر/تنظیم ایمیل بازیابی رمزعبور
ro_ro: i-MSCP - Administrator/Setari email pentru parola pierduta

source: Lost password e-mail
bg_bg: Възстановена парола
fa_ir: ایمیل بازیابی رمزعبور
ro_ro: e-mail parola pierduta

source: Message template info
bg_bg: Информация за шаблона
fa_ir: اطلاعات قالب پیام
ro_ro: Mesaj informatie interfata

source: Message template
bg_bg: Шаблон на съобщението
fa_ir: قالب پیام
ro_ro: Mesaj interfata

source: Activation E-Mail
bg_bg: Активация имайл
fa_ir: ایمیل فعال سازی
ro_ro: E-mail pentru activare

source: Password E-Mail
fa_ir: پسورد ایمیل
ro_ro: E-mail parola

source: User login (system) name
bg_bg: Системно име (логин) потребител
fa_ir: نام ورود کاربر به سیستم
ro_ro: Autorizare nume (system) utilizator

source: User password
bg_bg: Потребителска парола
fa_ir: رمزعبور کاربر
ro_ro: Parola utilizator

source: User (first and last) name
bg_bg: Име и Фамилия потребител
fa_ir: نام و نام خانوادگی کاربر
ro_ro: Utilizator (nume si prenume)

source: Lost password link
bg_bg: Връзка към активация на възстановена парола
fa_ir: لینک بازیابی پسورد
ro_ro: Link parola pierduta

source: Subject
bg_bg: Тема
fa_ir: موضوع
ro_ro: Subiect

source: URL to this admin panel
fa_ir: یوآرال این پنل مدیریت
ro_ro: URL catre acest panel

source: URL protocol
fa_ir: پروتکل یوآرال
ro_ro: Protocol URL

source: i-MSCP - Admin/Maintenance mode
bg_bg: i-MSCP - Админ/Режим на поддръжка
fa_ir: آی اس پی سی پی - مدیر/مد نگهداری
ro_ro: i-MSCP - Administrator/ Mod Intretinere

source: Settings saved !
bg_bg: Настройките са запазени !
fa_ir: تنظیمات ذخیره شد!
ro_ro: Setarile au fost salvate!

source: Under this mode only administrators can login
bg_bg: В този режим само администраторите могат да влизат
fa_ir: در این مد فقط مدیر می تواند لاگین کند
ro_ro: In acest mod doar administratorii pot sa se autentifice

source: udp
fa_ir: یو دی پی

source: tcp
fa_ir: تی سی پی

source: Port
bg_bg: Порт
fa_ir: پورت ها

source: Protocol
bg_bg: Протокол
fa_ir: پروتکل

source: i-MSCP - Admin/Server Traffic Settings
bg_bg: i-MSCP - Админ/настройки за трафик на сървъра
fa_ir: آی اس پی سی پی - مدیر/تنظیمات ترافیک سرور
ro_ro: i-MSCP - Administrator/Setari Trafic Server

source: Wrong data input!
bg_bg: Грешка при въвеждане на данни!
fa_ir: اطلاعات ورودی نادرست است!
ro_ro: Introducere gresita de date!

source: Warning traffic is bigger than max traffic!
bg_bg: Предупреждение: Вашия трафик е превишил максималния!
fa_ir: ترافیک هشدار بزرگ تر از حداکثر ترافیک است!
ro_ro: ATENTIE traficul este mai mare decat limita maxima de trafic!

source: Server traffic settings updated successfully!
bg_bg: настройките за трафик на сървъра са обновени успешно!
fa_ir: تنظیمات ترافیک سرور باموفقیت بروز شد!
ro_ro: Setarile de trafic ale serverului actualizate cu succes!

source: Modify
bg_bg: Промяна
fa_ir: بهسازی
ro_ro: Modifica

source: Set server traffic settings
bg_bg: Установете настройките за трафик на сървъра
fa_ir: ایجاد تنظیم ترافیک سرور
ro_ro: Seteaza setarile de trafic server

source: Max traffic [MB]
bg_bg: Максимален трафик [Мб]
fa_ir: ماکسیموم ترافیک -مگ
ro_ro: Trafic maxim [MB]

source: Warning traffic [MB]
bg_bg: Предупреждение за трафик [Мб]
fa_ir: ترافیک هشدار - مگ
ro_ro: Atentionare trafic [MB]

source: i-MSCP - Admin/Manage users/Email setup
bg_bg: i-MSCP - Админ/Управление на потребители/Настройка на Пощенска кутия
fa_ir: آی اس پی سی پی - مدیر/مدیریت کاربران/نصب ایمیل
ro_ro: i-MSCP - Administrator/Administreaza useri/Setari e-mail

source: User real (first and last) name
bg_bg: Настоящо Име и Фамилия на потребител
fa_ir: نام و نام خانوادگی (واقعی) کاربر
ro_ro: Numele real utilizator (nume si prenume)

source: User type (admin, reseller, user)
fa_ir: نوع کاربر (مدیر، ریسلر، کاربر)
ro_ro: Tip utilizator (administrator, reseller, utilizator)

source: Activate
bg_bg: Активирай
fa_ir: فعال سازی
ro_ro: Activeaza

source: Type
bg_bg: Тип
fa_ir: نوع
ro_ro: Tip

source: CPU bogomips
fa_ir: بوگومیپ های سی پی یو

source: CPU cache
fa_ir: کش سی پی یو

source: Number of CPU Cores
fa_ir: تعداد هسته های سی پی یو
ro_ro: Numar de core ale procesorului

source: CPU MHz
fa_ir: فرکانس سی پی یو (مگاهرتز)
ro_ro: Megahertzi CPU

source: CPU model
bg_bg: Модел CPU
fa_ir: مدل سی پی یو
ro_ro: Model CPU

source: CPU system Info
bg_bg: Системна информация CPU
fa_ir: اطلاعات سی پی یو سیستم
ro_ro: Informatii sistem CPU

source: Filesystem system Info
bg_bg: Информация за файловата система
fa_ir: اطلاعات فایل سیستم
ro_ro: Informatii sistem fisiere

source: Free
bg_bg: Свободно
fa_ir: آزاد
ro_ro: Liber

source: Memory system info
bg_bg: Информация за системната памет
fa_ir: اطلاعات حافظه ی سیستم
ro_ro: Informatii memorie sistem

source: Mount
fa_ir: مونت

source: RAM
fa_ir: رم

source: Partition
bg_bg: Дял
fa_ir: پارتیشن
ro_ro: Partitie

source: Percent
bg_bg: Процент
fa_ir: درصد
ro_ro: Procent

source: Size
bg_bg: Размер
fa_ir: اندازه
ro_ro: Marime

source: Swap
bg_bg: Swap Файл
fa_ir: سواپ

source: Vital system info
bg_bg: Важна системна информация
fa_ir: اطلاعات اساسی سیستم
ro_ro: Informatii sistem vitale

source: Total
bg_bg: Всичко
fa_ir: کل

source: Up time
bg_bg: Време онлайн
fa_ir: مدت روشن بودن

source: i-MSCP - Client/Questions & Comments
bg_bg: i-MSCP - Клиент/Въпроси и Коментари
fa_ir: آی اس پی سی پی - مشتری/پرسش ها و نظرات
ro_ro: i-MSCP - Client/ Intrebari & Comentarii

source: Support tickets
bg_bg: Билети поддръжка
fa_ir: تیکت های پشتیبانی
ro_ro: Ticket-uri suport

source: Priority
bg_bg: Приоритет
fa_ir: اولویت
ro_ro: Prioritate

source: Last reply
bg_bg: Последен отговор
fa_ir: آخرین پاسخ
ro_ro: Ultima replica

source: Delete all
bg_bg: Изтрий всичко
fa_ir: حذف همگی
ro_ro: Sterge tot

source: Open tickets
bg_bg: Отворени билети
fa_ir: تیک های گشوده
ro_ro: Ticket-uri deschise

source: Closed tickets
bg_bg: Закрити билети
fa_ir: تیکت های بسته
ro_ro: Ticket-uri inchise

source: From
bg_bg: От
fa_ir: از
ro_ro: De La

source: Support ticket deleted successfully!
bg_bg: Билета за поддръжка е изтрит успешно!
fa_ir: تیکت پشتیبانی باموفقیت پاک شد!
ro_ro: Ticket-ul pentru cerere suport a fost sters cu suces!

source: All open support tickets deleted successfully!
bg_bg: Всички отворени билети за поддръжка са успешно изтрити!
fa_ir: همه ی تیکت های پشتیبانی گشوده باموفقیت پاک شد!
ro_ro: Toate ticket-ele de suport deschise au fost sterse cu succes!

source: All closed support tickets deleted successfully!
bg_bg: Всички затворени билети за поддръжка са успешно изтрити!
fa_ir: همه ی تیکت های بسته باموفقیت پاک شد!
ro_ro: Toate ticket-ele de suport inchise au fost sterse cu succes!

source: i-MSCP - Client/Enable Mail Autoresponder
bg_bg: i-MSCP - Клиент/Активирай Имейл Автоматичен отговор
fa_ir: آی اس پی سی پی - مشتری/فعال کردن پاسخ اتوماتیک ایمیل
ro_ro: i-MSCP - Client/ Activeaza Mail Raspuns Automat

source: i-MSCP - Client: Support System: View Ticket
bg_bg: i-MSCP - Клиент : Служба поддръжка: Показат Билети
fa_ir: آی اس پی سی پی: سیستم پشتیبانی: دیدن تیکت
ro_ro: i-MSCP - Client : Sistem suport: Vezi Tickete

source: Please type your message!
bg_bg: Моля, въведете Ваше съобщение!
fa_ir: لطفا پیام خود را تایپ کنید!
ro_ro: Te rugam scrie mesajul!

source: Ticket not found!
bg_bg: Билета не е намерен!
fa_ir: تیکت یافت نشد!
ro_ro: Ticket-ul nu a fost gasit!

source: i-MSCP - Admin: Support System: View Ticket
bg_bg: i-MSCP - Админ : Служба поддръжка: Преглед Билетов
fa_ir: آی اس پی سی پی - مدیر: سیستم پشتیبانی: دیدن تیکت
ro_ro: i-MSCP - Administrator : Sistem Suport: Vezi tickete

source: View support ticket
bg_bg: Преглед билетов поддръжка
fa_ir: دیدن تیکت پشتیبانی
ro_ro: Vezi ticket suport

source: Send message reply
bg_bg: Отправит ответ на съобщение
fa_ir: فرستادن پاسخ پیام
ro_ro: Trimite mesaj raspuns

source: Send reply
bg_bg: Отправит ответ
fa_ir: فرستادن پاسخ
ro_ro: Trimite mesaj

source: i-MSCP - Delete Domain
fa_ir: آی اس پی سی پی - حذف دامنه
ro_ro: i-MSCP - Stergere Domeniu

source: Wrong domain ID!
bg_bg: Неверен Домайн ID!
fa_ir: آی دی دامنه نادرست است!
ro_ro: Id DOmeniu gresit !

source: Invalid user id!
fa_ir: آی دی کاربر نامعتبر است!
ro_ro: Id utilizator invalid!

source: Logo could not be deleted:
fa_ir: لوگو را نمی توان پاک کرد
ro_ro: Logo-ul nu pot fi sters!

source: There are active domains of reseller/admin!
fa_ir: دامنه های فعال ریسلر/مدیر وجود دارند!
ro_ro: Exista domenii active ale reselerului / administratorului!

source: Delete domain
fa_ir: حذف دامنه
ro_ro: Stergere domeniul

source: Domain summary:
fa_ir: خلاصه ی دامنه:
ro_ro: Detalii domeniu:

source: Domain e-mails:
fa_ir: ایمیل های دامنه:
ro_ro: Conturi email ale domeniului:

source: Domain FTP accounts:
fa_ir: حساب های اف تی پی دامنه
ro_ro: Conturi FTP ale domeniului:

source: Domain aliases:
fa_ir: الحاقی های دامنه
ro_ro: Alias-uri ale domeniului:

source: Domain subdomains:
fa_ir: زیردامنه های دامنه:
ro_ro: Subdomenii ale domeniului:

source: Domain databases:
fa_ir: بانک داده های دامنه:
ro_ro: Baze de date ale domeniului:

source: Yes, delete the domain.
fa_ir: بله، دامنه را پاک کن.
ro_ro: Da, stergere domeniu.

source: Domain alias limit reached!
bg_bg: Ограничението за псевдоними е достигнато!
fa_ir: تعداد دامنه های الحاقی به حداکثر مجا رسیده!
ro_ro: Limita aliasuri domeniu atinsa!

source: Domain with that name already exists on the system!
bg_bg: домейн с такова име вече съществува в системата!
fa_ir: دامنه ای با این نام قبلا در سیستم وجود دارد!
ro_ro: Exista un domeniu cu acelasi nume in sistem!

source: Incorrect mount point syntax
bg_bg: Некоректен синтакс <i>точка на монтиране</i>!
fa_ir: سینتکس نقطه ی مونت نادرست است
ro_ro: Sintaxa <i>mount point</i> incorecta!

source: Master domain cannot be used!
fa_ir: دامنه مستر را نمی توان استفاده کرد!
ro_ro: Domeniu principal nu poate fi folosit!

source: Wrong domain part in forward URL!
fa_ir: بخش نادرست دامنه در فوروارد یوآرال!
ro_ro: Sitaxa gresita a numelui de domeniu!

source: Domain with this name already exist
bg_bg: Домейн с това име вече съществува
fa_ir: دامنه ای با این نام از قبل موجود است
ro_ro: Un domeniu cu acest nume deja exista

source: There is a subdomain with the same mount point!
bg_bg: Вече има поддомейн с такава точка на монтиране!
fa_ir: زیردامنه ای با همین نقطه مونت وجود دارد!
ro_ro: Exista un subdomeniu cu acelas punct de montare!

source: Alias scheduled for activation!
bg_bg: Псевдонимът е в графика за активации!
fa_ir: دامنه الحاقی در برنامه فعال سازی قرار گرفت!
ro_ro: Alias programat pentru adaugare!

source: Alias scheduled for addition!
bg_bg: Псевдонимът е добавен в графика за добавяне!
fa_ir: دامنه الحاقی در برنامه افزودن قرار گرفت!
ro_ro: Alias programat pentru adaugare!

source: i-MSCP Client : Add Alias
bg_bg: i-MSCP клиент: Добави псевдоним
fa_ir: مشتری آی اس پی سی پی: افزودن دامنه الحاقی
ro_ro: i-MSCP Client : Adauga Alias

source: Manage domain alias
bg_bg: Управление псевдонимами
fa_ir: مدیریت دامنه های الحاقی
ro_ro: Administreaza alias domeniu

source: Add domain alias
bg_bg: Добави псевдоним домейна
fa_ir: افزودن دامنه های الحاقی
ro_ro: Adauga alias pentru domeniu

source: User account
bg_bg: Учётная запис потребител
fa_ir: حساب کاربر
ro_ro: Cont user

source: Directory mount point
bg_bg: Точка за монтиране на папка
fa_ir: دایرکتوری مونت کردن
ro_ro: Locul montarii directorului

source: Forward to URL
bg_bg: Ппенасочване на УРЛ
fa_ir: فوروارد به یوآرال
ro_ro: Forward spre URL

source: You do not need 'www.' i-MSCP will add it on its own.
bg_bg: Няма нужда от 'www.' i-MSCP го добавя само.
fa_ir: افزودن www لازم نیست. آی اس پی سی پی به طور اتوماتیک آن را اضافه می کند.
ro_ro: Nu este necesar 'www.' i-MSCP le va adauga automat.

source: Wrong domain name!
fa_ir: نام دامنه نادرست است!
ro_ro: Sitaxa gresita a numelui de domeniu

source: Please write mount point!
fa_ir: لطفا نقطه ی مونت را بنویسید!
ro_ro: Introduceti punctul de montare!

source: Enable Forward
bg_bg: Активирай преадресация
fa_ir: فعال کردن فوروارد
ro_ro: Activeaza Forward-ul

source: Enable
bg_bg: Включи
fa_ir: فعال
ro_ro: Activeaza

source: Disable
bg_bg: Забрани
fa_ir: غیرفعال
ro_ro: Dezactiveaza

source: Domain alias you are trying to remove has subdomains!<br>First remove them!
fa_ir: دامنه های الحاقی که می خواهید پاک کنید زیردامنه دارد! <br> نخست زیردامنه ها را پاک کنید!
ro_ro: Aliasul de domeniu pe care incercati sa-l stergeti are subdomenii!<br>Stergeti-le inainte!

source: Domain alias you are trying to remove has email accounts !<br>First remove them!
bg_bg: Псевдонима на домейна,който искате да изтриете има пощенски кутии !<br>Първо ги изтрийте!
fa_ir: الحاقی دامنه که می کوشید پاک کنید اکانت ایمیل دارند! <br> نخست آنها را پاک کنید!
ro_ro: Aliasul de domeniu pe care incercati sa-l stergeti are conturi de email!<br>Stergeti-le inainte!

source: Domain alias you are trying to remove has FTP accounts!<br>First remove them!
bg_bg: Псевдонима на домейна,който искате да изтриете има FTP акаунти !<br>Първо ги изтрийте!
fa_ir: الحاقی دامنه که می کوشید اکانت اف تی پی دارد! <br>نخست آنها را پاک کنید!
ro_ro: Aliasul de domeniu pe care incercati sa-l stergeti are conturi FTP!<br>Stergeti-le inainte!

source: Alias scheduled for deletion!
bg_bg: Псевдонима е добавен в графика за изтриване!
fa_ir: الحاقی در برنامه پاک شدن قرار گرفت!
ro_ro: Alias programat pentru stergere!

source: i-MSCP - Manage Domain Alias/Edit Alias
bg_bg: i-MSCP - Управление на псевдоними/Редакция на псевдоним
fa_ir: آی اس پی سی پی - مدیریت دامنه های الحاقی/ویرایش الحاقی ها
ro_ro: i-MSCP - Administrare Alias Domeniu/ Editeaza Alias

source: Edit domain alias
bg_bg: Редакция на псевдоним на домейна
fa_ir: ویرایش الحاقی دامنه
ro_ro: Editeaza alias-uri domeniu

source: Alias name
bg_bg: Име на псевдонима
fa_ir: نام الحاقی
ro_ro: Nume alias

source: Mount Point
bg_bg: Точка на монтиране
fa_ir: نقطه ی پوینت
ro_ro: Punct de instalare

source: Subdomain you are trying to remove has email accounts !<br>First remove them!
bg_bg: Поддомейна, който искате да изтриете има пощенски кутии !<br>Първо ги изтрийте!
fa_ir: زیردامنه هایی که می خواهید پاک کنید حساب ایمیل دارند!<br> نخست آنها را پاک کنید!
ro_ro: Subdomeniul dorit a se sterge are conturi de email!<br>Sterge-le pe acestea intai!

source: Subdomain scheduled for deletion!
bg_bg: Поддомейна е добавен в графика за изтриване!
fa_ir: زیردامنه در برنامه حذف قرار گرفت
ro_ro: Subdomeniu programat pentru stergere!

source: Backup archive scheduled for restoring!
bg_bg: Бекап архива е добавен в графика за възстановяване!
fa_ir: آرشیو بک آپ دربرنامه بازیابی قرار گرفت!
ro_ro: Arhiva backup programata pentru restaurare!

source: i-MSCP - Client/Daily Backup
bg_bg: i-MSCP - Клиент/Ежедневен бекап
fa_ir: آی اس پی سی پی - مشتری/بک آپ روزانه
ro_ro: i-MSCP - Client/ Salvare Zilnic

source: Instructions to download today's backup
bg_bg: Инструкция за сваляне на днешното архивно копие
fa_ir: راهنمایی برای دانلود بک آپ امروز
ro_ro: Instructiuni pentru download salvarea de azi

source: Login with your FTP account
bg_bg: Влезте с вашия FTP акаунт
fa_ir: ورود با حساب اف تی پی
ro_ro: Autentifica-te in contul de FTP

source: Switch to backups/ directory
bg_bg: Превключи в директорията backups/
fa_ir: رفتن به بک آپ ها/ دایرکتوری
ro_ro: Navigati in directorul backups

source: Download the files stored in this directory
bg_bg: Зареди файла намиращ се в тази директория
fa_ir: دانلود فایل های ذخیره شده در این دایرکتوری
ro_ro: Descarcati fisierele din acest director

source: (usually named
fa_ir: (معمولا به نام
ro_ro: (de obicei denumit

source: Restore backup
bg_bg: Възстанови архивно копие
fa_ir: بازیابی بک آپ
ro_ro: Restaureaza salvare

source: Click the Restore button and the system will restore the last daily backup
bg_bg: Натиснете Възстанови бутона и системата ще възстанови последния ежедневно архивно копие
fa_ir: دکمه ی بازیابی را بزنید تا سیستم آخرین بک آپ روزانه را بازیابی کند
ro_ro: Click pe butonul Restaurare pentru a restaura ultimul backup

source: Restore
bg_bg: Възстанови
fa_ir: بازیابی
ro_ro: Restaureaza

source: Are you sure you want to restore the backup?
bg_bg: Сигурни ли сте,че искате да възстановите архивното копие?
fa_ir: آیا مطمئن هستید که می خواهید بک آپ را بازیابی کنید؟
ro_ro: Sigur doriti sa restaurati salvarea?

source: i-MSCP - Client/Cronjob Manager
bg_bg: i-MSCP - Клиент/Мениджър за Планови Задачи
fa_ir: آی اس پی سی پی - مشتری/مدیر کرون جاب
ro_ro: i-MSCP - Client/Administrare CronJob

source: Cronjob Manager
bg_bg: Мениджър за Планови Задачи
fa_ir: مدیر کرون جاب
ro_ro: Administrare CronJob

source: Add Cronjob
bg_bg: Добави задача
fa_ir: افزودن کرون جاب
ro_ro: Adauga Cronjob

source: Active
bg_bg: Активно
fa_ir: فعال
ro_ro: Activ

source: Cronjob
bg_bg: Задача
fa_ir: کرون جاب

source: Command to run:
bg_bg: Команда за изпълнение:
fa_ir: فرمان برای اجرا:
ro_ro: Comanda pentru executare:

source: Minute(s):
bg_bg: Минута(и)
fa_ir: دقیقه(ها):
ro_ro: Minut(e):

source: Hour(s):
bg_bg: Час(ове):
fa_ir: ساعت(ها)
ro_ro: Ora(e):

source: Day(s):
bg_bg: Ден(и):
fa_ir: زور(ها)
ro_ro: Zi(le):

source: Month(s):
bg_bg: Месец:
fa_ir: ماه(ها)
ro_ro: Luna(ni):

source: Weekday(s):
bg_bg: Дни на седмицата:
fa_ir: روز(های) هفته
ro_ro: Zile saptamana:

source: Edit Cronjob
bg_bg: Редакция на задача
fa_ir: ویرایش کرون جاب
ro_ro: Editare Cronjob

source: Cronjobs
bg_bg: Задачи
fa_ir: کرون جاب ها
ro_ro: Cronojob-uri

source: i-MSCP - Manage Domain Alias/Add DNS zone's record
fa_ir: آی اس پی سی پی - مدیریت دامنه های الحاقی/افزودن رکورد ناحیه دی ان اس
ro_ro: i-MSCP - Administrare Alias Domeniu/ Adaugare inregistrari DNS

source: i-MSCP - Manage Domain Alias/Edit DNS zone's record
fa_ir: آی اس پی سی پی - مدیریت دامنه های الحاقی/ویرایش رکورد ناحیه دی ان اس
ro_ro: i-MSCP - Administrare Alias Domeniu/ Editeaza Inregistrari DNS

source: Add DNS zone's record (EXPERIMENTAL)
fa_ir: افزودن رکورد ناحیه دی ان اس (آزمایشی)
ro_ro: Adauga inregistrare in zona DNS (EXPERIMENTAL)

source: Edit DNS zone's record (EXPERIMENTAL)
fa_ir: ویرایش رکورد ناحیه دی ان اس (آزمایشی)
ro_ro: Modifica inregistrare in zona DNS (EXPERIMENTAL)

source: DNS zone's records
fa_ir: رکوردهای ناحیه دی ان اس
ro_ro: Inregistrari in zona DNS

source: Class
fa_ir: کلاس
ro_ro: Clasa

source: Service name
fa_ir: نام سرویس
ro_ro: Nume serviciu

source: IP address
fa_ir: آدرس آی پی
ro_ro: Adresa IP

source: IPv6 address
fa_ir: آدرس آی پی ۶
ro_ro: Adresa IPv6

source: Service protocol
fa_ir: پروتکل سرویس
ro_ro: Protocol

source: TTL
fa_ir: تی تی ال

source: Relative weight for records with the same priority
fa_ir: وزن نسبی رکوردهای با اولیت یکسان
ro_ro: Prioritate relativa a inregistrarilor cu aceeasi prioritate

source: Target host
fa_ir: میزبان هدف
ro_ro: Host destinatie

source: Target port
fa_ir: پورت هدف
ro_ro: Port destinatie

source: Canonical name
fa_ir: نام کانونی
ro_ro: Nume canonic

source: Plain record data
fa_ir: اطلاعات رکورد دی ان اس
ro_ro: Inregistre tip text

source: DNS zone's records (EXPERIMENTAL)
fa_ir: رکوردهای ناحیه دی ان اس (آزمایشی)
ro_ro: Iinregistrari DNS (EXPERIMENTAL)

source: Use of disallowed char("%s") in CNAME
fa_ir: استفاده از کاراکتر ("%s") غیرمجاز در CNAME
ro_ro: Folosire de caractere ilegale ("%s") in CNAME

source: Name must be filled.
fa_ir: نام باید پر شود.
ro_ro: Numele trebuie completat.

source: Wrong IPv4 address ("%s").
fa_ir: آدرس آی پی ۴ ("%s") نادرست است.
ro_ro: Adresa IPv4 gresita ("%s").

source: Wrong IPv6 address ("%s").
fa_ir: آدرس آی پی ۶ ("%s") نادرست است.
ro_ro: Adresa IPv6 gresita ("%s").

source: Port must be a number!
fa_ir: پورت باید یک عدد باشد!
ro_ro: Portul trebuie sa fie un numar!

source: TTL must be a number!
fa_ir: تی تی ال باید یک عدد باشد!
ro_ro: TTL trebuie sa fie un numar!

source: Priority must be a number!
fa_ir: خاصه باید یک عدد باشد!
ro_ro: Prioritatea trebuie sa fie un numar!

source: Relative weight must be a number!
fa_ir: وزن نسبی باید یک عدد باشد!
ro_ro: Prioritatea relativa trebuie sa fie un numar!

source: Service must be filled.
fa_ir: سرویس باید پر شود.
ro_ro: Serviciul trebuie completat

source: Host must be filled.
fa_ir: نام میزبان باید پر شود.
ro_ro: Numele host-ului trebuie completat.

source: conflict with CNAME record
fa_ir: تعارضی با رکورد CNAME یافت شد
ro_ro: conflict cu inregistrarea CNAME

source: Use of disallowed char("%s") in NAME
fa_ir: کاربرد کاراکتر ("%s") غیرمجاز در نام
ro_ro: Folosire de caractere ilegale ("%s") in NAME

source: Record "%s" is not part of domain "%s".
fa_ir: رکورد "%s" بخشی از دامنه ی "%s" نیست.
ro_ro: Inregistrarea "%s" nu este parte a domeniului "%s".

source: Cannot validate %s record. Reason '%s'.
fa_ir: .این %s نمی تواند تأیید شود به دلیل '%s'
ro_ro: Nu pot valida inregistrarea %s. Motiv: '%s'.

source: Unknown zone type %s!
fa_ir: نوع ناحیه ی %s نامشخص است!
ro_ro: Tip inregistrare necunoscut %s!
