Repository: 7swiss/imscp
Catalog: i18n/po/*.po
Languages: ru_ru

source: Mail forward list error!
ru_ru: Ошибка списка перенаправления почты!

source: Mail successfully sent to your users.
ru_ru: Письмо успешно направлено Вашим пользователям.

source: Mail usage
ru_ru: Использование почты

source: Mail users
ru_ru: Пользователи почты

source: Mailformat of an address in your forward list is incorrect.
ru_ru: Формат адреса для перенаправления неверен.

source: Mails total
ru_ru: Ящиков всего

source: Main menu labels visibility successfully updated.
ru_ru: Отображение ярлыков меню успешно обновлено.

source: Maintenance message
ru_ru: Сообщение отладки

source: Maintenance mode
ru_ru: Режим техобслуживания

source: Maintenance mode is activated. Under this mode, only administrators can login.
ru_ru: Включен режим техобслуживания. В этом режиме могут входить только администраторы.

source: Male
ru_ru: Мужской

source: Manage Customers
ru_ru: Управление клиентами

source: Manage Domains
ru_ru: Домены

source: Manage Hosting Plans
ru_ru: Управление хостинг-планами

source: Manage IPs
ru_ru: Управление IP адресами

source: Manage Orders
ru_ru: Управление заказами

source: Manage SQL
ru_ru: Управление SQL

source: Manage Users
ru_ru: Управление пользователями

source: Manage alias
ru_ru: Управление алиасами

source: Manage aliasses
ru_ru: Управление алиасами

source: Manage domain alias
ru_ru: Управление алиасами

source: Manage domains
ru_ru: Домены

source: Manage hosting plans
ru_ru: Управление хостинг-планами

source: Manage htaccess users and groups
ru_ru: Управление htaccess пользователями и группами

source: Manage orders
ru_ru: Управление заказами

source: Manage subdomain
ru_ru: Управление поддоменами

source: Manage user sessions
ru_ru: Управление пользовательскими сессиями

source: Manage users
ru_ru: Управление пользователями

source: Manage users and groups
ru_ru: Управление пользователями и группами

source: Manage your protected areas, users and groups.
ru_ru: Управление защищенными зонами, пользователями и группами

source: Mark
ru_ru: Метка

source: Mark all
ru_ru: Отметить все

source: Master domain cannot be used.
ru_ru: Мастер-домен не может быть использован.

source: Max aliases<br><i>(-1 disabled, 0 unlimited)</i>
ru_ru: Максимум алиасов<br><i>(-1 отключено, 0 неограниченно)</i>

source: Max domains<br><i>(-1 disabled, 0 unlimited)</i>
ru_ru: Максимум доменов<br><i>(-1 отключено, 0 неограниченно)</i>

source: Max number of login attempts
ru_ru: Максимальное количество попыток входа

source: Max subdomains<br><i>(-1 disabled, 0 unlimited)</i>
ru_ru: Максимум поддоменов<br><i>(-1 отключено, 0 неограниченно)</i>

source: Max traffic
ru_ru: Максимальный трафик

source: Max value for the %s PHP directive
ru_ru: Максимальное значение для %s PHP директивы

source: Max. remote filesize (%1$d MB) is reached. Your remote file is %2$d MB
ru_ru: Достигнут максимальный размер файла (%1$d MБ). Загружаемый файл имеет размер %2$d MБ

source: Max. remote filesize (%1$d MB) is reached. Your remote file ist %2$d MB
ru_ru: Достигнут максимальный размер файла (%1$d MБ). Загружаемый файл имеет размер %2$d MБ

source: Maximal number of labels for domain names<br />(<small>Excluding SLD & TLD</small>)
ru_ru: Максимальное число ярлыков для доменных имен<br />(<small>Кроме SLD & TLD</small>)

source: Maximum number of captcha validation attempts
ru_ru: Максимум попыток подтверждения CAPTCHA

source: Maximum number of labels for subdomains
ru_ru: Максимальное число ярлыков для поддоменов

source: Maximum number of validation attempts before waiting restriction intervenes
ru_ru: Максимальное количество попыток входа перед блокировкой

source: Medium
ru_ru: Средний

source: Member of group:
ru_ru: Член группы:

source: Memory system info
ru_ru: Системная информация - Память

source: Message
ru_ru: Сообщение

source: Message subject
ru_ru: Тема сообщения

source: Message template
ru_ru: Шаблон сообщения

source: Message template info
ru_ru: Информация о шаблоне

source: Message to reseller before deleting the software
ru_ru: Сообщите реселлеру перед удалением этого ПО

source: Messages
ru_ru: Сообщения

source: MiB
ru_ru: МБ

source: Minute
ru_ru: Минута

source: Minutes
ru_ru: Минут

source: Missing domain
ru_ru: Отсутствующий домен

source: Modification in progress
ru_ru: Процесс модификации

source: Modify
ru_ru: Изменить

source: Month
ru_ru: Месяц

source: More Details
ru_ru: Больше данных

source: Mount
ru_ru: Точка монтирования

source: Mount Point
ru_ru: Точка монтирования

source: Mount point
ru_ru: Точка монтирования

source: Mount point already in use.
ru_ru: Точка монтирования уже используется.

source: Move
ru_ru: Переместить

source: Moving aborted.
ru_ru: Перемещение отменено.

source: MySQL support
ru_ru: Поддержка MySQL

source: N/A
ru_ru: Недоступно

source: Name
ru_ru: Имя

source: Name must be filled.
ru_ru: Имя должно быть заполнено.

source: Network interface
ru_ru: Сетевой интерфейс

source: Never
ru_ru: Никогда

source: Never expires
ru_ru: Никогда не истекает

source: New Sql user data
ru_ru: Новые данные пользователя SQL

source: New alias order for {CUSTOMER}
ru_ru: Новый заказ алиаса для {CUSTOMER}

source: New i-MSCP update is available
ru_ru: Доступно обновление i-MSCP

source: New i-MSCP update is now available
ru_ru: Доступно новое обновление i-MSCP

source: New order
ru_ru: Новый заказ

source: New password has not been sent. Ask your administrator.
ru_ru: Новый пароль не был отправлен. Обратитесь к администратору.

source: New password is
ru_ru: Новый пароль:

source: New ticket
ru_ru: Новый тикет

source: Next
ru_ru: Далее

source: Next step
ru_ru: Следующий шаг

source: No
ru_ru: Нет

source: No IP address found.
ru_ru: Не найдено IP адресов.

source: No Ip statistics to be show.
ru_ru: Нет статистики IP адресов для отображения.

source: No Reseller available to add the permissions
ru_ru: Нет доступного реселлера для добавления прав

source: No Reseller with permissions for this software found
ru_ru: Не найденог реселлеров с правами на это ПО

source: No Resellers found.
ru_ru: Не найдено реселлеров.

source: No administrator accounts found.
ru_ru: Не найдено учетных записей администраторов.

source: No alias subdomain system errors
ru_ru: Нет ошибок системы алиасов поддоменов

source: No available hosting packages.
ru_ru: Нет доступных хостинг-пакетов.

source: No certificate found.
ru_ru: Не найдено сертификатов

source: No corresponding subdomain found.
ru_ru: Кореспондирующий поддомен не найден.

source: No custom menu found.
ru_ru: Не найдены пользовательские меню.

source: No customer accounts found.
ru_ru: Не найдено клиентов.

source: No database updates available.
ru_ru: Нет обновлений баз данных.

source: No domain alias system errors
ru_ru: Нет ошибок системы алиасов доменов

source: No domain statistics to display for this reseller.
ru_ru: Нет статистики доменов для отображения этому реселлеру.

source: No domain statistics to display.
ru_ru: Нет статистики доменов для отображения.

source: No domain system errors
ru_ru: Нет ошибок системы доменов

source: No email account system errors
ru_ru: Нет ошибок системы почтовых ящиков

source: No file was uploaded.
ru_ru: Файл не был загружен.

source: No found.
ru_ru: Не найдено

source: No group found.
ru_ru: Не найдено групп.

source: No hosting plan available for purchasing. Please contact your system administrator.
ru_ru: Нет доступных для заказа хостинг-планов. Пожалуйста, свяжитесь с администратором.

source: No htaccess related system errors
ru_ru: Нет системных ошибок, связанных с htaccess

source: No languages found.
ru_ru: Языки не найдены.

source: No logs found.
ru_ru: Не найдено логов

source: No new i-MSCP updates available
ru_ru: Нет доступных обновлений i-MSCP

source: No provided
ru_ru: Не предусмотрено

source: No records found
ru_ru: Записей не найдено

source: No reseller accounts found.
ru_ru: Не найдено учетных записей реселлеров

source: No reseller with activated software installer found!
ru_ru: Не найдено реселлеров с активированным установщиком ПО

source: No set
ru_ru: Не задано

source: No software available
ru_ru: Нет доступоного ПО

source: No software available!
ru_ru: Нет доступоного ПО!

source: No software in software depot available!
ru_ru: Нет доступного ПО в репозитории!

source: No software in webdepot found!
ru_ru: Не найдено ПО в Web-репозитории!

source: No software is waiting for activation
ru_ru: Нет приложений ожидающих активации

source: No statistics found for the given period. Try another period.
ru_ru: Не найдено статистики за запрашиваемый период, попробуйте другой период.

source: No subdomain system errors
ru_ru: Нет ошибок системы поддоменов

source: No such update order found.
ru_ru: Не найдено таких обновлений заказов.

source: No unassigned users was found in database.
ru_ru: В базе данных не найдено неназначенных пользователей.

source: No update for the websoftware depot list available
ru_ru: Нет обновлений для списка Web-репозитория

source: No user found.
ru_ru: Не найдено пользователей

source: No users found for this reseller.
ru_ru: Не найдены клиентов этого реселлера.

source: No valid alias domain selected.
ru_ru: Не выбрано верных алиасов домена.

source: None
ru_ru: Пусто

source: Normal connection
ru_ru: Нешифрованное соединение

source: Normal mail
ru_ru: Обычная почта

source: Normal users
ru_ru: Пользователи

source: Not Set
ru_ru: Не задано

source: Not found records matching the search criteria.
ru_ru: Не найдено записей, удовлетворяющих критерию.

source: Not found user records matching the search criteria
ru_ru: Не найдено пользовательских записей по этому критерию

source: Not found user records matching the search criteria.
ru_ru: Не найдено пользовательских записей по этому критерию

source: Not used
ru_ru: Не используется

source: Note: You can mix these options.
ru_ru: Замечание: Вы можете совмещать эти опции.

source: Nothing been changed.
ru_ru: Ничего не было изменено

source: Nothing found - sorry
ru_ru: Ничего не найдено

source: Nothing has been changed.
ru_ru: Ничего не было изменено

source: Nothing has been scheduled for deletion.
ru_ru: Ничего не было помечено для удаления.

source: Nothing's been changed
ru_ru: Ничего не было изменено

source: Nothing's been changed.
ru_ru: Ничего не было изменено

source: Notices, Warnings and Errors
ru_ru: Уведомления, предупреждения и ошибки

source: Number of CPU Cores
ru_ru: Количество ядер CPU

source: Numeric prefix
ru_ru: Числовой префикс

source: Numeric suffix
ru_ru: Числовой постфикс

source: OK
ru_ru: Ок

source: One or more database updates are now available. See the details below.
ru_ru: Одно или более обновление базы данных было найдено. Смотрите детали ниже.

source: Only Top Level Domains (TLD) listed in IANA root zone database can be used.
ru_ru: Только TLD перечисленные в базе корневых зон IANA допустимо использовать.

source: Only administrators can login when maintenance mode is activated.
ru_ru: Только администраторы могут входить при включенном режиме техобслуживания.

source: Only exec
ru_ru: Только запустить

source: Only gettext Machine Object files (MO files) are accepted.
ru_ru: Допустимы только файлы gettext Machine Object files (MO files).

source: Only positive numbers are allowed for services ports.
ru_ru: Портами служб могут быть только положительные числа.

source: Only positive numbers are allowed.
ru_ru: Разрешены только положительные числа

source: Open ticket
ru_ru: Открыть тикет

source: Open tickets
ru_ru: Открытые тикеты

source: Optional
ru_ru: Опционально

source: Options
ru_ru: Опции

source: Order
ru_ru: Заказ

source: Order Canceled: resellers limit(s) exceeded.
ru_ru: Заказ отменен: ограничение(я) реселлера достигнуто(ы)

source: Order Cancelled: resellers limit(s) exceeded.
ru_ru: Заказ отменен: ограничение(я) реселлера достигнуто(ы)

source: Order Panel / Chart
ru_ru: Панель заказов / График

source: Order Panel / Checkout
ru_ru: Панель заказов / Оплата

source: Order Panel / Choose hosting plan
ru_ru: Панель заказов / Выберите хостинг-план

source: Order Panel / Choosing a domain name
ru_ru: Панель заказов / Выберите доменное имя

source: Order Panel / Order confirmation
ru_ru: Панель заказов / Подтверждение заказа

source: Order Panel / Personal Data
ru_ru: Панель заказов / Персональные данные

source: Order confirmation
ru_ru: Подтверждение заказа

source: Order date
ru_ru: Дата заказа

source: Order details
ru_ru: Детали заказа

source: Order email
ru_ru: Письмо заказа

source: Order email setup
ru_ru: Настройка почты заказов

source: Order for domain alias deleted.
ru_ru: Заказ на алиас домена удален.

source: Order for domain alias not deleted.
ru_ru: Заказ на алиас домена не удален.

source: Order not found. Nothing been deleted.
ru_ru: Заказ не найден. Ничего не было удалено.

source: Order settings
ru_ru: Настройки заказов

source: Order successfully updated.
ru_ru: Заказ успешно обновлен.

source: Order template
ru_ru: Шаблон заказа

source: Orders
ru_ru: Заказы

source: Orders settings
ru_ru: Настройки заказов

source: Other in
ru_ru: Другое вх

source: Other out
ru_ru: Другое исх

source: Other settings
ru_ru: Другие настройки

source: Overview
ru_ru: Предпросмотр

source: Owner
ru_ru: Владелец

source: PB
ru_ru: ПБ

source: PHP %s directive
ru_ru: PHP %s директива

source: PHP Editor
ru_ru: Редактор PHP

source: PHP Editor Settings
ru_ru: Настройки редактора PHP

source: PHP GD extension not loaded.
ru_ru: PHP GD расширение не загружено.

source: PHP Settings (system default)
ru_ru: Настройки PHP (по умолчанию)

source: PHP Support: disabled
ru_ru: Поддержка PHP: выключена

source: PHP Support: enabled
ru_ru: Поддержка PHP: включена

source: PHP configuration scheduled for update.
ru_ru: Конфигурация PHP отмечена для обновления.

source: PHP directives values
ru_ru: Значения директив PHP

source: PHP settings
ru_ru: Настройки PHP

source: PHP support
ru_ru: Поддержка PHP

source: POP3/IMAP in
ru_ru: POP3/IMAP вх

source: POP3/IMAP out
ru_ru: POP3/IMAP исх

source: POP3/IMAP traffic
ru_ru: POP3/IMAP трафик

source: Package actions
ru_ru: Действие

source: Package already exist in the reseller depot!
ru_ru: Пакет уже существует в реселлерском репозитории!

source: Package already exist in the software depot!
ru_ru: Пакет уже существует в репозитории!

source: Package already exist in your software depot!
ru_ru: Пакет уже существует в вашем репозитории!

source: Package features
ru_ru: Возможности

source: Package install type
ru_ru: Тип установки

source: Package installed successfully!
ru_ru: Пакет успешно установлен!

source: Package installed successfully... Awaiting release from Admin!
ru_ru: Пакет успешно установлен... Ожидание подтверждения администратором!

source: Package language
ru_ru: Язык пакета

source: Package name
ru_ru: Имя пакета

source: Package price
ru_ru: Цена пакета

source: Package title
ru_ru: Название пакета

source: Package type
ru_ru: Тип пакета

source: Package vendor HP
ru_ru: Продавец

source: Package version
ru_ru: Версия пакета

source: Panel default language
ru_ru: Выбор языка панели по умолчанию

source: Parameter
ru_ru: Параметр

source: Parent Directory
ru_ru: Родительский каталог

source: Partition
ru_ru: Раздел

source: Password
ru_ru: Пароль

source: Password E-Mail
ru_ru: Восстановление пароля

source: Password change is deactivated!
ru_ru: Изменение пароля отключено!

source: Password confirmation
ru_ru: Подтверждение пароля

source: Password data
ru_ru: Данные пароля

source: Password data is missing.
ru_ru: Пароль отсутствует.

source: Password data is shorter than %s signs or includes not permitted signs!
ru_ru: Пароль короче %s символов или содержит запрещенные символы!

source: Password data is shorter than %s signs or includes not permitted signs.
ru_ru: Пароль короче чем %s знаков или содержит неразрешенные знаки.

source: Password doesn't matches
ru_ru: Пароли не совпадают.

source: Password doesn't matches.
ru_ru: Пароли не совпадают.

source: Password is missing.
ru_ru: Пароль отсутствует.

source: Password is shorter than %s signs or includes not permitted signs.
ru_ru: Пароль короче чем %s знаков или содержит неразрешенные знаки.

source: Password length
ru_ru: Длина пароля

source: Password settings
ru_ru: Настройки пароля

source: Password successfully updated.
ru_ru: Пароль успешно обновлен.

source: Password updated.
ru_ru: Пароль обновлен.

source: Passwords do not match.
ru_ru: Пароли не совпадают.

source: Passwords doesn't match.
ru_ru: Пароли не совпадают.

source: Passwords doesn't matches
ru_ru: Пароли не совпадают.

source: Passwords doesn't matches.
ru_ru: Пароли не совпадают.

source: Passwords doesn't not matches.
ru_ru: Пароли не совпадают.

source: Passwords don't match!
ru_ru: Пароли не совпадают!

source: Passwords don't match.
ru_ru: Пароли не совпадают.

source: Path
ru_ru: Путь

source: Payment period
ru_ru: Период оплаты

source: Percent
ru_ru: Процент

source: Performance
ru_ru: Дополнительно

source: Permission deny.
ru_ru: Доступ зпрещен.

source: Permissions
ru_ru: Разрешения

source: Personal Data
ru_ru: Персональные данные

source: Personal data
ru_ru: Персональные данные

source: Personal data successfully updated.
ru_ru: Персональные данные успешно обновлены.

source: Personal data updated.
ru_ru: Персональные данные обновлены.

source: Personalise template
ru_ru: Персонализировать шаблон

source: Phone
ru_ru: Телефон

source: PiB
ru_ru: Пб

source: Plain record data
ru_ru: Данные пустой записи

source: Please activate your new i-MSCP password
ru_ru: Пожалуйста, активируйте ваш новый I-MSCP пароль

source: Please choose htaccess user or htaccess group.
ru_ru: Пожалуйста, выберите htaccess пользователя или группу.

source: Please contact the administrator!<br />Ask him for the permissions to use this package.<br />It is not allowed to upload this packet two times.<br />Refresh your site to see the new status!
ru_ru: Пожалуйста, свяжитесь с администратором!<br />Обратитесь к нему за разрешениями на пакет.<br />Не разрешается загружать один и тот же пакет дважды.<br />Обновите страницу, чтобы увидеть новый статус!

source: Please delete first CatchAll account for the email %s.
ru_ru: Пожалуйста, сначала удалите перенаправления для ящика %s.

source: Please delete first CatchAll account for this email.
ru_ru: Пожалуйста, удалите сначала CatchAll аккаунт для почтового ящика.

source: Please enter FTP account username.
ru_ru: Пожалуйста, введите имя пользователя учетной записи FTP.

source: Please enter a name for the protected area.
ru_ru: Пожалуйста, введите имя для защищенной зоны.

source: Please enter a password.
ru_ru: Пожалуйста, введите пароль.

source: Please enter an username.
ru_ru: Пожалуйста, введите имя пользователя.

source: Please enter mail account username.
ru_ru: Пожалуйста, введите имя пользователя для почтового ящика.

source: Please enter protected area path
ru_ru: Пожалуйста, укажите путь для защищенной зоны

source: Please fill up all data fields!
ru_ru: Пожалуйста, заполните все поля!

source: Please fill up both data fields for password.
ru_ru: Пожалуйста, заполните оба поля для пароля.

source: Please select a least one user.
ru_ru: Пожалуйста, укажите хотябы одного пользователя.

source: Please select a valid SQL user for the database.
ru_ru: Пожалуйста, выберите корректного пользователя для базы данных

source: Please select another directory. %s (%s) is installed there.
ru_ru: Пожалуйста, выберите другой каталог. %s (%s) уже установлен туда.

source: Please select at least one mail type.
ru_ru: Пожалуйста, укажите хотябы один тип письма.

source: Please set now the Username and Password for the later Login in the Application. (Required fiels!)
ru_ru: Пожалуйста, укадите Имя пользователя и пароль для последуещего входа в приложение. (Необходимые поля!)

source: Please specify a message content!
ru_ru: Пожалуйста, введите содержание сообщения!

source: Please specify a message content.
ru_ru: Пожалуйста, напишите содержимое сообщения.

source: Please specify a message subject!
ru_ru: Пожалуйста, введите тему сообщения!

source: Please specify a message subject.
ru_ru: Пожалуйста, укажите тему сообщения.

source: Please specify a sender email!
ru_ru: Пожалуйста, укажите адрес отправителя!

source: Please specify a sender email.
ru_ru: Пожалуйста, укажите адрес отправителя.

source: Please specify a sender name!
ru_ru: Пожалуйста, укажите имя отправителя!

source: Please specify a sender name.
ru_ru: Пожалуйста, укажите имя отправителя.

source: Please specify a subject!
ru_ru: Пожалуйста, введите тему!

source: Please specify message subject.
ru_ru: Пожалуйста, укажите тему сообщения.

source: Please specify message!
ru_ru: Пожалуйста, введите сообщение!

source: Please specify other FTP account directory!
ru_ru: Пожалуйста, укажите другой каталог FTP.

source: Please specify subdomain name.
ru_ru: Пожалуйста, укажите имя поддомена.

source: Please type database name.
ru_ru: Пожалуйста, укажите название базы данных.

source: Please type user password.
ru_ru: Пожалуйста, укажите пароль.

source: Please type your message.
ru_ru: Пожалуйста, напишите Ваше сообщение.

source: Please wait for update
ru_ru: Дождитесь обновления

source: Please write mount point!
ru_ru: Пожалуйста, укажите точку монтирования!

source: Please, check the PHP Editor settings.
ru_ru: Пожалуйста, проверьте свойства редактора PHP.

source: Please, don't use special chars such as '@, $, %...' in the password.
ru_ru: Пожалуйста, не используйте специальные символы, такие как '@, $, %...' в пароле.

source: Please, enter your auto-responder message below
ru_ru: Пожалуйста, введите сообщение для автоответчика ниже

source: Plugin
ru_ru: Плагин

source: Plugin %s successfully %s.
ru_ru: Плагин %s успешно %s.

source: Plugin list is empty. To install a new plugin, extract its archive content into the <strong>gui/plugins</strong> directory and update the plugin list.
ru_ru: Список плагинов пуст. Для установки нового плагина, извлеките содержимое архива в каталог <strong>gui/plugins</strong> и обновите список плагинов.

source: Plugin list successfully updated.<br/><strong>%d</strong> new plugin(s) found, <strong>%d</strong> plugin(s) updated, and <strong>%d</strong> plugin(s) deleted.
ru_ru: Список плагинов успешно обновлен.<br/><strong>%d</strong> новый(х) плагин(ов) найден(о), <strong>%d</strong> плагин(ов) обновлен(о), и <strong>%d</strong> плагин(ов) удалено.

source: Plugin management
ru_ru: Управление плагинами

source: Plugin manager was unable to %s the %s plugin.
ru_ru: Менеджер плагинов не может %s %s плагин.

source: Plugin manager was unable to activate the plugin.
ru_ru: Менеджер плагинов не может активировать плагин.

source: Plugin manager was unable to deactivate the plugin.
ru_ru: Менеджер плагинов не может деактивировать плагин.

source: Plugin manager was unable to protect the plugin.
ru_ru: Менеджер плагинов не может защитить плагин.

source: Plugin manager was unable to remove the %s file
ru_ru: Менеджер плагинов не может удалить файл %s

source: Plugin manager was unable to write the %s cache file for protected plugins.
ru_ru: Менеджер плагинов не может записать %s файл кеша для защищенных плагинов.

source: Plugin successfully activated.
ru_ru: Плагин успешно активирован.

source: Plugin successfully deactivated.
ru_ru: Плагин успешно деактивирован.

source: Plugin successfully protected.
ru_ru: Плагин успешно защищен.

source: Port
ru_ru: Порт

source: Port must be a number!
ru_ru: Порт должен быть числовым!

source: Prevent external login for admins
ru_ru: Запрет внешних логинов для администраторов

source: Prevent external login for clients
ru_ru: Запрет внешних логинов для клиентов

source: Prevent external login for resellers
ru_ru: Запрет внешних логинов для реселлеров

source: Preview
ru_ru: Предпросмотр

source: Previous
ru_ru: Предыдущий

source: Price
ru_ru: Цена
