Repository: 7swiss/imscp
Catalog: i18n/po/*.po
Languages: ru_ru

source: Wrong syntax for the %s forward email address.
ru_ru: Неверный синтаксис %s почтового адреса.

source: Wrong syntax for the %s limit.
ru_ru: Неверный синтаксис лимита %s .

source: Wrong syntax in forward URL.
ru_ru: Неверный синтаксис адреса следования.

source: Wrong user level provided.
ru_ru: Неверный уровень пользователя.

source: Wrong username
ru_ru: Неверное имя пользователя

source: Wrong username.
ru_ru: Неверное имя пользователя

source: Wrong value for the PHP open_basedir directive.
ru_ru: Неверное значение для директивы PHP open_basedir.

source: XML file URL for the Web software repository
ru_ru: Адрес XML файла для Web-репозитория

source: YB
ru_ru: ЙБ

source: Year
ru_ru: Год

source: Yes
ru_ru: Да

source: Yes, delete the domain.
ru_ru: Да, удалить домен.

source: YiB
ru_ru: Йб

source: You Are Exceeding Your Alias Limit.
ru_ru: Вы превысили лимит алиасов.

source: You are exceeding reseller limits for the <em>%s</em> service.
ru_ru: Вы достигли лимита реселлера для службы <em>%s</em>.

source: You are exceeding the server traffic limit.
ru_ru: Вы превысили лимит трафика сервера.

source: You are exceeding your FTP accounts limit.
ru_ru: Вы превысили лимит FTP-аккаунтов.

source: You are exceeding your SQL database limit.
ru_ru: Вы превысили лимит базы данных SQL.

source: You are exceeding your SQL databases limit.
ru_ru: Вы превысили лимит базы данных SQL.

source: You are exceeding your disk limit.
ru_ru: Вы исчерпали лимит дискового пространства.

source: You are exceeding your disk space limit.
ru_ru: Вы исчерпали выделенное Вам место на жестком диске.

source: You are exceeding your mail accounts limit.
ru_ru: Вы превысили лимит почтовых ящиков.

source: You are exceeding your subdomains limit.
ru_ru: Вы превысили лимит поддоменов.

source: You are exceeding your traffic limit.
ru_ru: Вы исчерпали Ваш лимит трафика.

source: You are not allowed to edit this DNS record.
ru_ru: Вы не имеете права редактировать эту DNS запись.

source: You are not allowed to perform this operation.
ru_ru: У вас нет разрешения на совершение этой операции.

source: You are not allowed to remove this DNS record.
ru_ru: Вы не имеете права удалять эту DNS запись.

source: You are not allowed to remove this service port entry.
ru_ru: Вам не разрешено удалять это вхождение порта служб.

source: You can only upload images.
ru_ru: Вы можете загружать только изображения.

source: You can't delete a reseller that has domain accounts. Please, remove them before.
ru_ru: Вы не можете удалить реселлера, имеющего домены. Пожалуйста, сначала удалите их.

source: You can't remove your own session.
ru_ru: Вы не можете удалить свою же сессию.

source: You cannot delete the last active IP address.
ru_ru: Вы не можете удалить последний активный IP адрес.

source: You cannot forward %s on himself.
ru_ru: Вы не можете перенаправить %s на самого себя.

source: You cannot move <b>%1$s</b> in a destination reseller,<br />which has limits for the <b>%2$s</b> service.
ru_ru: Вы не можете переместить <b>%1$s</b> для целевого реселлера,<br />у которого есть ограничения на службу <b>%2$s</b>.

source: You cannot protect an area without selected htaccess group(s).
ru_ru: Вы не можете защитить зону без выбора групп htaccess.

source: You cannot protect an area without selected htaccess user(s).
ru_ru: Вы не можете защитить зону без выбора пользователей htaccess.

source: You cannot remove the %s IP address.
ru_ru: Вы не можете удалить IP адрес %s .

source: You cannot remove this entry.
ru_ru: Вы не можете удалить это вхождение.

source: You cannot set expire date in past.
ru_ru: Дата истечения не может быть в прошлом.

source: You cannot unassign an IP address already in use.
ru_ru: Вы не можете открепить IP адрес, который уже используется.

source: You cannot update to this hosting plan, see notices in text.
ru_ru: Вы не можете обновит хостинг-план, смотрите замечания.

source: You cant't install the software outside the htdocs directory.
ru_ru: Вы не можете устанавливать ПО вне каталога htdocs

source: You did have more traffic than the new hosting plan limits.
ru_ru: У Вас было использовано больше трафика чем доступно в новом хостинг-плане.

source: You did not fill all required fields
ru_ru: Вы не заполнили все необходимые поля

source: You do not have FTP users.
ru_ru: У Вас нет пользователей FTP.

source: You do not have any software uploaded yet
ru_ru: У вас еще нет загруженного программного обеспечения

source: You do not have custom DNS records.
ru_ru: У Вас нет DNS записей.

source: You do not have customers.
ru_ru: У Вас нет клиентов.

source: You do not have database.
ru_ru: У Вас нет баз данных.

source: You do not have domain aliases.
ru_ru: У Вас нет алиасов домена.

source: You do not have new orders.
ru_ru: У Вас нет новых заказов.

source: You do not have order for domain aliases.
ru_ru: У Вас нет заказов на алиасы доменов.

source: You do not have permission to access this interface.
ru_ru: У Вас нет прав для доступа к этому интерфейсу.

source: You do not have permissions to install application yet
ru_ru: У вас ещё нет прав на установку приложений

source: You do not have permissions to upload software
ru_ru: У Вас нет прав для загрузки ПО

source: You do not have protected areas.
ru_ru: У Вас нет защищенных зон.

source: You do not have subdomains.
ru_ru: У Вас нет поддоменов.

source: You do not have sufficient permissions to perform this operation.
ru_ru: У Вас нет прав на эту операцию.

source: You do not need 'www.' i-MSCP will add it automatically.
ru_ru: Вам не нужен префикс 'www.' i-MSCP допишет его самостоятельно.

source: You do not need 'www.' i-MSCP will add it on its own.
ru_ru: Не вводите 'www.', система добавит его сама.

source: You have %d new accounts %s.
ru_ru: У Вас %d новых аккаунтов %s.

source: You have %d new domain alias %s.
ru_ru: У вас %d новый доменный алиас %s.

source: You have CGI enabled, but the new hosting plan doesn't provide this feature.
ru_ru: У Вас включен CGI , но новый хостинг-план не предоставляет такой возможности.

source: You have PHP enabled, but the new hosting plan doesn't provide this feature.
ru_ru: У Вас включен PHP , но новый хостинг-план не предоставляет такой возможности.

source: You have a FTP accounts limit!<br />You cannot add an user with unlimited FTP accounts.
ru_ru: У вас есть лимит учетных записей FTP.<br />Вы не можете добавлять пользователей с неограниченным числом учетных записей FTP.

source: You have a SQL databases limit.<br />You cannot add an user with unlimited SQL databases.
ru_ru: У вас есть лимит баз данных.<br />Вы не можете добавлять пользователей с неограниченным числом баз данных.

source: You have a disk limit.<br />You cannot add an user with unlimited disk.
ru_ru: У Вас ограничено дисковое пространство. <br />Вы не можете добавлять пользователей с неограниченным дисковым пространством.

source: You have a mail accounts limit.<br />You cannot add an user with unlimited mail accounts.
ru_ru: У вас есть лимит почтовых ящиков.<br />Вы не можете добавлять пользователей с неограниченным числом почтовых ящиков.

source: You have a subdomains limit.<br />You cannot add an user with unlimited subdomains.
ru_ru: У вас есть лимит поддоменов.<br />Вы не можете добавлять пользователей с неограниченным числом поддоменов.

source: You have a traffic limit.<br />You cannot add an user with unlimited traffic.
ru_ru: У вас есть лимит трафика.<br />Вы не можете добавлять пользователей с неограниченным трафиком.

source: You have an SQL users limit.<br />You cannot add an user with unlimited SQL users.
ru_ru: У вас есть лимит пользователей БД.<br />Вы не можете добавлять пользователей с неограниченным числом пользователей БД.

source: You have an aliases limit.<br />You cannot add an user with unlimited aliases.
ru_ru: У вас есть лимит алиасов.<br />Вы не можете добавлять пользователей с неограниченным числом алиасов.

source: You have an update order for the account %s Please login into your i-MSCP control panel at %s for more details
ru_ru: У вас изменен заказ для учётной записи %s Пожалуйста, зайдите в панель управления в %s для подробностей

source: You have been successfully logged out.
ru_ru: Вы успешно вышли из системы.

source: You have chosen a directory which doesn't matches the domain directory.
ru_ru: Вы выбрали каталог, который не совпадает с каталогом домена.

source: You have custom DNS enabled, but the new hosting plan doesn't provide this feature.
ru_ru: У Вас включен пользовательский DNS, но новый хостинг-план не поддерживает этой возможности.

source: You have disabled SQL databases for this user.<br />You cannot have SQL users here.
ru_ru: Вы отключили базы данных SQL для этого пользователя.<br />Вы не можете иметь SQL пользователей.

source: You have more Email addresses in use than the new hosting plan limits.
ru_ru: У Вас используется больше адресов email чем доступно в новом хостинг-плане.

source: You have more FTP accounts in use than the new hosting plan limits.
ru_ru: У Вас используется больше аккаунтов FTP чем доступно в новом хостинг-плане.

source: You have more SQL database users in use than the new hosting plan limits.
ru_ru: У Вас используется больше пользователей SQL чем доступно в новом хостинг-плане.

source: You have more SQL databases in use than the new hosting plan limits.
ru_ru: У Вас используется больше баз SQL чем доступно в новом хостинг-плане.

source: You have more aliases in use than the new hosting plan limits.
ru_ru: У Вас используется больше алиасов чем доступно в новом хостинг-плане.

source: You have more disk space in use than the new hosting plan limits.
ru_ru: У Вас используется больше дискового пространства чем доступно в новом хостинг-плане.

source: You have more domain aliases in use than the new hosting plan limits
ru_ru: У Вас больше алиасов домена, чем ограничено в новом хостинг-плане

source: You have more e-mail addresses in use than the new hosting plan limits.
ru_ru: У Вас используется больше адресов email чем доступно в новом хостинг-плане.

source: You have more subdomains in use than the new hosting plan limits
ru_ru: У Вас больше поддоменов, чем позволяет новый хостинг-план

source: You have more subdomains in use than the new hosting plan limits.
ru_ru: У Вас используется больше поддоменов чем доступно в новом хостинг-плане.

source: You have no custom service ports defined.
ru_ru: У Вас нет заданных портов служб.

source: You have no groups.
ru_ru: У вас нет групп.

source: You have no tickets closed.
ru_ru: У вас нет закрытых тикетов.

source: You have no tickets open.
ru_ru: У вас нет открытых тикетов.

source: You have no users !
ru_ru: У вас нет пользователей!

source: You have reached your domains limit.<br />You cannot add more domains.
ru_ru: Вы достигли Вашего лимита доменов.<br />Вы не можете добавить больше доменов.

source: You have received %d new support questions.
ru_ru: Вы получили %d новых вопросов техподдержки.

source: You have received %s new support questions.
ru_ru: Вы получили %s новых вопросов техподдержки.

source: You have software installer enabled, but the new hosting plan doesn't provide this feature.
ru_ru: У Вас подключен установщик ПО, но новый хостинг-план не поддерживает этой возможности.

source: You have to accept the Term of Service.
ru_ru: Вы должны принять условия Соглашения.

source: You have to choose between file-upload and wget-function.
ru_ru: Вы должны выбрать между загрузкой файлов и функцией wget.

source: You must assign at least one IP per reseller.
ru_ru: Вы должны закрепить за реселлером как минимум один IP адрес.

source: You must confirm domain deletion.
ru_ru: Вы должны подтвердить удаление домена.

source: You must enter a least one forward address.
ru_ru: Вы должны ввести хотя бы один адрес перехода.

source: You must fill out all required fields.
ru_ru: Вы должны заполнить все запрашиваемые поля.

source: You must first generate a password
ru_ru: Сначала вы должны сгенерировать пароль

source: You must first update the template to preview your changes.
ru_ru: Для просмотра изменений, сначала Вы должны обновить шаблон.

source: You must provide a password.
ru_ru: Вы должны указать пароль.

source: You must select a file to upload/download.
ru_ru: Вы должны Выбрать файл для загрузки/скачивания

source: You must select a least one item to deactivate.
ru_ru: Вы должны выбрать как минимум один пункт для деактивации.

source: You must select a network card.
ru_ru: Вы должны выбрать сетевую карту.

source: You must select one or more plugins to operate on.
ru_ru: Вы должны выбрать один или более плагинов для управления ими.

source: You must specify a message.
ru_ru: Вы должны написать сообщение.

source: You must specify a subject.
ru_ru: Вы должны указать тему.

source: You need a Database for this software
ru_ru: Для этого ПО Вам необходима база данных

source: You reached your domain aliases limit.
ru_ru: Вы достигли своего предела имен доменов.

source: You received %d new answer(s) to your support questions.
ru_ru: Вы получили %d новый(х) ответ(ов) на вопрос техподдержке.

source: You send email to your users successfully!
ru_ru: Вы успешно отправили сообщение вашим пользователям!

source: Your Chart
ru_ru: Ваш заказ

source: Your account has expired. Please renew your subscription.
ru_ru: Ваша учетная запись истекла. Пожалуйста обновите подписку.

source: Your are not the owner of this domain alias.
ru_ru: Вы не являетесь владельцем для этого алиаса.

source: Your are not the owner of this domain.
ru_ru: Вы не являетесь владельцем для этого домена.

source: Your consumption
ru_ru: Ваши затраты

source: Your message
ru_ru: Ваше сообщение

source: Your message has been successfully sent.
ru_ru: Ваше сообщение было успешно отправлено.

source: Your new i-MSCP login
ru_ru: Новый I-MSCP логин

source: Your new password has been sent. Check your mail.
ru_ru: Новый пароль отправлен на Ваш почтовый ящик.

source: Your order
ru_ru: Ваш заказ

source: Your order for hosting plan update was successfully canceled.
ru_ru: Ваш заказ на обновление хостинг-плана отменен.

source: Your order has been confirmed and is being processed... You will receive a mail after verifying.
ru_ru: Ваш заказ был подтвержден и ожидает проверки... После этого, Вы получите электронное письмо.

source: Your order has not been found in our database. Perhaps already confirmed?
ru_ru: Ваш заказ не был найден в нашей базе данных. Возможно, он уже подтвержден.

source: Your own domain
ru_ru: Ваш домен

source: Your package is corrupt. Please correct it!
ru_ru: Ваш пакет поврежден. Пожалуйста, исправьте его!

source: Your remote filesize (%1$d B) is lower than 1 Byte. Please check your URL.
ru_ru: Размер удаленного файла (%1$d B) меньше 1 байта. Пожалуйста, проверьте Ваш URL.

source: Your request for hosting plan update was successfully registered.
ru_ru: Ваш запрос на обновление хостинг-плана успешно зарегистрирован.

source: Your request for new password was registered. You will receive an email with instructions to complete the process.
ru_ru: Ваш запрос нового пароля был зарегистрирован. Вы получите письмо с инструкциями по завершению процесса смены пароля.

source: ZB
ru_ru: ЗБ

source: ZiB
ru_ru: Зб

source: Zip code
ru_ru: Индекс / ZIP-code

source: Zip/Postal code
ru_ru: Почтовый индекс

source: [i-MSCP OrderPanel] - You have an update order
ru_ru: [Панель заказов i-MSCP] - У вас обновился заказ

source: _: Localised language
ru_ru: Русский язык - Russian

source: activate
ru_ru: активировать

source: activated
ru_ru: активировано

source: activated (Softwaredepot)
ru_ru: активирован (Репозиторий)

source: back
ru_ru: назад

source: conflict with CNAME record
ru_ru: конфликт с записью CNAME

source: day
ru_ru: день

source: days
ru_ru: дней

source: deactivate
ru_ru: деактивировать

source: deactivated
ru_ru: деактивировано

source: deleting
ru_ru: Удаление

source: disabled
ru_ru: отключено

source: disk space
ru_ru: дисковое пространство

source: domain
ru_ru: домен

source: domain alias
ru_ru: алиас домена

source: domain aliases
ru_ru: алиасы домена

source: domain aliasses
ru_ru: алиасы домена

source: domains
ru_ru: домены

source: enabled
ru_ru: Включено

source: encoding
ru_ru: UTF-8

source: everything
ru_ru: все

source: free of charge
ru_ru: бесплатно

source: from other browser
ru_ru: из другого браузера

source: getInfo() not implemented in %s and %s not found. <br /> This is a bug in the %s plugin and should be reported to the plugin author.
ru_ru: getInfo() не реализован в %s и %s не найден. <br /> Это баг плагина %s , и он должен быть отправлен автору плагина.

source: help
ru_ru: помощь

source: hide aliases
ru_ru: скрыть псевдонимы

source: i-MSCP - Admin - Email Marketing
ru_ru: i-MSCP - Администратор / Почтовая рассылка

source: i-MSCP - Admin - Manage custom menus
ru_ru: i-MSCP - Администратор / Управление персональными меню

source: i-MSCP - Admin / Add hosting plan
ru_ru: i-MSCP - Администратор / Добавит хостинг план

source: i-MSCP - Admin / Domain Account Deletion Validation
ru_ru: i-MSCP - Администратор / Подтверждение удаления домена

source: i-MSCP - Admin / Edit customer
ru_ru: i-MSCP - Администратор / Редактировать клиента

source: i-MSCP - Admin / Edit hosting plan
ru_ru: i-MSCP - Администратор / Редактировать хостинг-план

source: i-MSCP - Admin / General information
ru_ru: i-MSCP - Администратор / Основная информация

source: i-MSCP - Admin / General settings / IPs management
ru_ru: i-MSCP - Администратор / Основные настройки / Управление IP

source: i-MSCP - Admin / Internationalisation
ru_ru: i-MSCP - Администратор / Языки

source: i-MSCP - Admin / Manage users / Add Reseller
ru_ru: i-MSCP - Администратор / Управление пользователями / Добавить реселлера

source: i-MSCP - Admin / Manage users / Edit Reseller
ru_ru: i-MSCP - Администратор / Управление пользователями / Изменить реселлера

source: i-MSCP - Admin / My Profile
ru_ru: i-MSCP - Администратор / Мой профиль

source: i-MSCP - Admin / Profile / Language
ru_ru: i-MSCP - Администратор / Мой профиль / Язык

source: i-MSCP - Admin / Profile / Password
ru_ru: i-MSCP - Администратор / Мой профиль / Пароль

source: i-MSCP - Admin / Profile / Personal Data
ru_ru: i-MSCP - Администратор / Мой профиль / Персональные данные

source: i-MSCP - Admin / Profile / Layout
ru_ru: i-MSCP - Администратор / Мой профиль / Подложка

source: i-MSCP - Admin / Reseller customer statistics
ru_ru: i-MSCP - Администратор / Статистика клиентов реселлера

source: i-MSCP - Admin / Reseller statistics
ru_ru: i-MSCP - Администратор / Статистика реселлера

source: i-MSCP - Admin / Settings / Plugin management
ru_ru: i-MSCP - Администратор / Настройки / Управление плагинами

source: i-MSCP - Admin / Settings / Server traffic settings
ru_ru: i-MSCP - Администратор / Настройки / Настройки трафика сервера

source: i-MSCP - Admin / Settings / Service ports
ru_ru: i-MSCP - Администратор / Настройки / Порты служб

source: i-MSCP - Admin / Statistics / Server statistics
ru_ru: i-MSCP - Администратор / Статистика / Статистика сервера

source: i-MSCP - Admin / Statistics / Reseller's statistics / Customer statistics / Domain_statistics
ru_ru: i-MSCP - Администратор / Статистика / Статистика реселлера / Статистика клиента / Статистика домена

source: i-MSCP - Admin / Statistics / Server statistics / Server day statistics
ru_ru: i-MSCP - Администратор / Статистика / Статистика сервера / Дневная статистика сервера

source: i-MSCP - Admin / Support Ticket System / Closed Tickets
ru_ru: i-MSCP - Администратор / Служба поддержки / Закрытые тикеты

source: i-MSCP - Admin / Support Ticket System / Open Tickets
ru_ru: i-MSCP - Администратор / Служба поддержки / Открытые тикеты

source: i-MSCP - Admin / Support Ticket System / View Ticket
ru_ru: i-MSCP - Администратор / Служба поддержки / Просмотр тикета

source: i-MSCP - Admin / System tools / Database Update
ru_ru: i-MSCP - Администратор / Системные инструменты / Обновление базы данных

source: i-MSCP - Admin / Users management / Domain Details
ru_ru: i-MSCP - Администратор / Управление пользователями / Настройки домена

source: i-MSCP - Admin/IP Usage
ru_ru: i-MSCP - Администратор / Использование IP

source: i-MSCP - Admin/Lostpw email setup
ru_ru: i-MSCP - Администратор / Настройка восстановления пароля

source: i-MSCP - Admin/Maintenance mode
ru_ru: i-MSCP - Администратор / Режим техобслуживания

source: i-MSCP - Admin/Manage Sessions
ru_ru: i-MSCP - Администратор / Управление сессиями

source: i-MSCP - Admin/Manage Users
ru_ru: i-MSCP - Администратор / Управление пользователями

source: i-MSCP - Admin/Manage users / User assignment
ru_ru: i-MSCP - Администратор / Управление пользователями / Подтверждение пользователей

source: i-MSCP - Admin/Manage users/Add User
ru_ru: i-MSCP - Администратор / Управление пользователями / Добавить пользователя

source: i-MSCP - Admin/Manage users/Email setup
ru_ru: i-MSCP - Администратор / Управление пользователями / Настройка почты

source: i-MSCP - Admin/Manage users/Reseller assignment
ru_ru: i-MSCP - Администратор / Управление пользователями / Назначение реселлера

source: i-MSCP - Admin/Settings
ru_ru: i-MSCP - Администратор / Настройки

source: i-MSCP - Administrator / Hosting Plans Management
ru_ru: i-MSCP - Администратор/Управление хостинг-планами

source: i-MSCP - Application Management
ru_ru: i-MSCP - Управление приложениями

source: i-MSCP - Application Management (Permissions)
ru_ru: i-MSCP - Управление приложениями (Разрешения)

source: i-MSCP - Client / Change Language
ru_ru: i-MSCP - Клиент / Сменить язык

source: i-MSCP - Client / Mail Account / Add external mail server
ru_ru: i-MSCP - Клиент / Почтовые ящики / Добавление внешних почтовых серверов

source: i-MSCP - Client / Mail Accounts / External mail servers
ru_ru: i-MSCP - Клиент / Почтовые ящики / Внешние почтовые сервера

source: i-MSCP - Client / Mail accounts / Activate auto-responder
ru_ru: i-MSCP - Клиент / Учетные записи почты / Активировать автоответчик

source: i-MSCP - Client / Mail accounts / Edit auto-responder
ru_ru: i-MSCP - Клиент / Учетные записи почты / Редактировать автоответчик

source: i-MSCP - Client / Manage domains - Add subdomain
ru_ru: i-MSCP - Клиент / Управление доменами - Добавить поддомен

source: i-MSCP - Client / Manage mail
ru_ru: i-MSCP - Клиент / Управление почтой

source: i-MSCP - Client / Manage mail / Add account
ru_ru: i-MSCP - Клиент / Управление почтой / Добавить учетную запись

source: i-MSCP - Client / Manage mail / Add catchall
ru_ru: i-MSCP - Клиент / Управление почтой / Добавить перенаправление

source: i-MSCP - Client / Manage mail / Catchall
ru_ru: i-MSCP - Клиент / Управление почтой / Перенаправление

source: i-MSCP - Client / Manage mail / Edit account
ru_ru: i-MSCP - Клиент / Управление почтой / Изменить учетную запись

source: i-MSCP - Client / Manage mail / Edit quota
ru_ru: i-MSCP - Клиент / Управление почтой / Изменение квот

source: i-MSCP - Client / Support Ticket System / Closed Tickets
ru_ru: i-MSCP - Клиент / Служба поддержки / Закрытые тикеты

source: i-MSCP - Client / Support Ticket System / New Ticket
ru_ru: i-MSCP - Клиент / Служба поддержки / Новый тикет

source: i-MSCP - Client / Support Ticket System / Open Tickets
ru_ru: i-MSCP - Клиент / Служба поддержки / Открытые тикеты

source: i-MSCP - Client / Support Ticket System / View Ticket
ru_ru: i-MSCP - Клиент / Служба поддержки / Просмотреть тикет

source: i-MSCP - Client / Webtools
ru_ru: i-MSCP - Клиент / Web-инструменты

source: i-MSCP - Client / Webtools / Protected areas / Add htaccess user
ru_ru: i-MSCP - Клиент / Web-инструменты / Защищенные зоны / Добавить пользователя htaccess

source: i-MSCP - Client / Webtools / Protected areas / Edit Htaccess user
ru_ru: i-MSCP - Клиент / Web-инструменты / Защищенные зоны / Изменить пользователя htaccess
