Repository: 7swiss/imscp
Catalog: i18n/po/*.po
Languages: ru_ru

source: Are you sure you want to delete %s?
ru_ru: Вы уверены что хотите удалить %s?

source: Are you sure you want to delete all closed tickets?
ru_ru: Вы уверены, что хотите удалить все закрытые тикеты?

source: Are you sure you want to delete all marked emails?
ru_ru: Вы уверены, что хотите удалить все отмеченные сообщения?

source: Are you sure you want to delete all tickets?
ru_ru: Вы уверены, что хотите удалить все тикеты?

source: Are you sure you want to delete the %s FTP user?
ru_ru: Вы уверены, что хотите удалить пользователя FTP %s ?

source: Are you sure you want to delete the %s catch all?
ru_ru: Вы уверены, что хотите удалить переадресацию %s ?

source: Are you sure you want to delete the %s hosting plan?
ru_ru: Вы уверены, что хотите удалить хостинг-план %s ?

source: Are you sure you want to delete the %s menu?
ru_ru: Вы уверены, что хотите удалить меню %s ?

source: Are you sure you want to delete the '%s' ticket?
ru_ru: Вы уверены, что хотите удалить тикет %s ?

source: Are you sure you want to delete this IP: %s?
ru_ru: Вы уверены что хотите удалить этот IP: %s?

source: Are you sure you want to delete this order?
ru_ru: Вы уверены что хотите удалить этот заказ?

source: Are you sure you want to delete this package?
ru_ru: Вы уверены, что хотите удалить пакет?

source: Are you sure you want to import this package into the local software repository?
ru_ru: Вы уверены, что хотите импортировать пакет в локальный репозиторий?

source: Are you sure you want to import this package into the software depot?
ru_ru: Вы уверены, что хотите импортировать этот пакет в репозиторий?

source: Are you sure you want to install this package from the Web software repository?
ru_ru: Вы уверены, что хотите установить пакет из Web-репозитория?

source: Are you sure you want to restore the backup?
ru_ru: Вы уверены что хотите восстановить резервную копию?

source: Area name
ru_ru: Имя зоны

source: Assign
ru_ru: Назначить

source: Assign existing SQL user
ru_ru: Назначит существующего SQL пользователя

source: Assign group
ru_ru: Назначить группу

source: At first you must create a database!
ru_ru: Сначала необходимо создать базу данных!

source: Auto email template data updated!
ru_ru: Шаблон авто рассылки изменён!

source: Auto respond
ru_ru: Автоответ

source: Auto-responder message cannot be empty.
ru_ru: Сообщение автоответчика не может быть пусто.

source: Auto-responder successfully scheduled for activation.
ru_ru: Автоответчик успешно помечен для активации.

source: Auto-responder successfully scheduled for deactivation.
ru_ru: Автоответчик успешно помечен для деактивации.

source: Auto-responder successfully scheduled for update.
ru_ru: Автоответчик успешно помечен для обновления.

source: Automatic updates
ru_ru: Автоматические обновления

source: Available for purchasing
ru_ru: Доступно для заказа

source: Available i-MSCP updates
ru_ru: Доступные обновления i-MSCP

source: Available softwares
ru_ru: Доступное ПО

source: AwStats
ru_ru: Статистика AwStats

source: Awaiting Activation
ru_ru: Ожидает Активации

source: Awaiting activation
ru_ru: Ожидает активации

source: Awaiting approval
ru_ru: В ожидании утверждения

source: Awstats
ru_ru: Статистика AwStats

source: B
ru_ru: В

source: Back
ru_ru: Назад

source: Backup
ru_ru: Резервное копирование

source: Backup and restore
ru_ru: Резервирование и восстановление

source: Backup and restore settings.
ru_ru: Параметры резервного копирования.

source: Backup archive scheduled for restoring.
ru_ru: Резервная копия отмечена для восстановления.

source: Backup support
ru_ru: Поддержка резервного копирования

source: Bad password.
ru_ru: Неверный пароль.

source: Bandwidth
ru_ru: Полоса

source: Behind the name
ru_ru: После имени

source: Being enabled
ru_ru: Включено

source: Being suspended
ru_ru: Приостановлено

source: Billing Settings
ru_ru: Настройки биллинга

source: Blocking time between login/captcha attempts (seconds)
ru_ru: Время блокировки между попытками входа (в секундах)

source: Blocking time between logins and captcha attempts
ru_ru: Время блокировки между попытками входа

source: Blocktime (minutes)
ru_ru: Время блокировки (минуты)

source: Both source and destination are identical.
ru_ru: Источник и место назначения идентичны.

source: Bruteforce detection
ru_ru: Определение атаки-перебора

source: Bulk Actions
ru_ru: Основные Действия

source: CGI Support: disabled
ru_ru: Поддержка CGI: выключена

source: CGI Support: enabled
ru_ru: Поддержка CGI: включена

source: CGI support
ru_ru: Поддержка CGI

source: CPU MHz
ru_ru: Частота CPU (MHz)

source: CPU bogomips
ru_ru: Производительность CPU (bogomips)

source: CPU cache
ru_ru: Кэш CPU

source: CPU model
ru_ru: Модель CPU

source: CPU system Info
ru_ru: Системная информация - Процессор

source: Can edit the PHP %s directive
ru_ru: Может изменить PHP %s запись

source: Cancel
ru_ru: Отмена

source: Cancel order
ru_ru: Отменить заказ

source: Cannot validate %s record. Reason: '%s'.
ru_ru: Невозможно проверить %s запись. Причина: '%s'.

source: Canonical name
ru_ru: Каноническое имя

source: Captcha fontfile not found.
ru_ru: Файл шрифтов каптчи не найден.

source: Catch all account scheduled for creation.
ru_ru: Отобразить все учетные записи, отмеченные для создания.

source: Catch all account scheduled for deletion.
ru_ru: Отобразить все учетные записи, отмеченные для удаления.

source: Catchall
ru_ru: Перенаправление

source: Caution:
ru_ru: Предостережение:

source: Certificate
ru_ru: Сертификат

source: Certificate data
ru_ru: Данные сертификата

source: Certificate doesn't match key.
ru_ru: Сертификат не совпадает с ключом.

source: Certificate for
ru_ru: Сертификат для

source: Certificate key
ru_ru: Ключ сертификата

source: Certificate successfully scheduled for addition or modification.
ru_ru: Сертификат успешно отмечен для добавления или изменения.

source: Certificate sucessfully scheduled for deletion.
ru_ru: Сертификат успешно отмечен для удаления.

source: Change
ru_ru: Изменить

source: Change SQL user password
ru_ru: Изменить пароль пользователя SQL

source: Change language
ru_ru: Изменить язык

source: Change password
ru_ru: Изменить пароль

source: Change personal data
ru_ru: Изменить персональные данные

source: Changes
ru_ru: Изменения

source: Check Out
ru_ru: Подтверждение

source: Check for update
ru_ru: Проверка обновлений

source: Check the reseller uploads!<br />It is not allowed to upload this package two times.<br />Refresh your site to see the new status!
ru_ru: Проверьте загрузки реселлера!<br />Не разрешается загружать один и тот же пакет дважды.<br />Обновите страницу, чтобы увидет новый статус!

source: Check your own uploads!<br />Ask the administrator if you don't find the package.<br />It is not allowed to upload this packages two times.<br />Refresh your site to see the new status!
ru_ru: Проверьте Ваши загрузки!<br />Сообщите администратору, если Вы не можете найти пакет.<br />Не разрешается загружать один и тот же пакет дважды.<br />Обновите страницу, чтобы увидет новый статус!

source: Check your package. There is an error inside!<br />Refresh your site to see the new status!
ru_ru: Проверьте Ваш пакет. Он содержит ошибку!<br />Обновите страницу, чтобы увидет новый статус!

source: Check your software depot uploads!<br />It is not allowed to upload this package two times.<br />Refresh your site to see the new status!
ru_ru: Проверьте загрузки репозитория!<br />Не разрешается загружать один и тот же пакет дважды.<br />Обновите страницу, чтобы увидет новый статус!

source: Choose
ru_ru: Выбрать

source: Choose dir
ru_ru: Выбрать каталог

source: Choose file (Max: %1$d MB)
ru_ru: Выберите файл (Max: %1$d MB)

source: Choose hosting plan
ru_ru: Выбрать хостинг-план

source: Choose layout color
ru_ru: Выберите цвет подложки

source: Choose your language
ru_ru: Выберите Ваш язык

source: Circular
ru_ru: Почтовая рассылка

source: City
ru_ru: Город / Населенный пункт

source: Class
ru_ru: Класс

source: Clear log
ru_ru: Очистить лог

source: Click the Restore button and the system will restore the last daily backup
ru_ru: Нажмите на кнопку Восстановить и система восстановит последнюю резервную копию

source: Close
ru_ru: Закрыть

source: Close the ticket
ru_ru: Закрыть тикет

source: Close ticket
ru_ru: Закрыть тикет

source: Closed tickets
ru_ru: Закрытые тикеты

source: Closes tickets
ru_ru: Закрытые тикеты

source: Company
ru_ru: Компания

source: Compress HTML output
ru_ru: Сжать вывод HTML

source: Configuration in progress...
ru_ru: Настройка в процессе...

source: Confirmation for domain order {DOMAIN}
ru_ru: Подтверждение заказа домена {DOMAIN}

source: Confirmation for plugin protection
ru_ru: Подтвержение для защиты плагина

source: Continue
ru_ru: Продолжить

source: Core data
ru_ru: Основные данные

source: Costs
ru_ru: Стоимость

source: Could not upload file.
ru_ru: Не могу загрузить файл.

source: Could not upload the file. File not found.
ru_ru: Не могу загрузить файл. Файл не найден.

source: Could not upload the file. Max. upload filesize (%1$d MB) seem to be reached.
ru_ru: Невозможно загрузить файл. Максимальный размер файла (%1$d MБ) достигнут.

source: Couldn't check for updates. Website not reachable.
ru_ru: Не удалось проверить наличие обновлений. Сайт недоступен.

source: Count default E-Mail addresses
ru_ru: Учитывать email адреса по умолчанию

source: Country
ru_ru: Страна

source: Create
ru_ru: Создать

source: Create catch all
ru_ru: Создать Catch all

source: Create catch all mail account
ru_ru: Создать Catch all почтовый ящик

source: Create default E-Mail addresses
ru_ru: Создать email адреса по умолчанию

source: Create directory, if not exist!
ru_ru: Создать каталог, если не существует!

source: Created by
ru_ru: Создал

source: Creation date
ru_ru: Дата создания

source: Currency
ru_ru: Валюта

source: Current password
ru_ru: Текущий пароль

source: Custom DNS record
ru_ru: Пользовательские DNS

source: Custom DNS record data
ru_ru: Данные DNS записей

source: Custom DNS record scheduled for addition.
ru_ru: DNS запись помечена для добавления.

source: Custom DNS record scheduled for deletion.
ru_ru: DNS запись помечена для удаления.

source: Custom DNS record scheduled for update.
ru_ru: DNS запись помечена для обновления.

source: Custom DNS records
ru_ru: Пользовательские DNS

source: Custom apache logs
ru_ru: Логи Apache

source: Custom error page updated.
ru_ru: Страницы ошибок обновлены.

source: Custom error pages
ru_ru: Персональные страницы ошибок

source: Custom menu name and link
ru_ru: Название меню и ссылка

source: Custom menu successfully added.
ru_ru: Пользовательское меню успешно добавлено.

source: Custom menu successfully deleted.
ru_ru: Пользовательское меню успешно удалено.

source: Custom menu successfully updated.
ru_ru: Пользовательское меню успешно обновлено.

source: Custom menus
ru_ru: Персональные меню

source: Custom orderpanel Id
ru_ru: Заданное ID панели заказа

source: Customer
ru_ru: Клиент

source: Customer ID
ru_ru: ID клиента

source: Customer account scheduled for deactivation.
ru_ru: Учетная запись клиента помечена для деактивации.

source: Customer account successfully updated.
ru_ru: Учетная запись клиента успешно обновлена.

source: Customer consumption
ru_ru: Потребление клиента

source: Customer data
ru_ru: Данные клиента

source: Customer level
ru_ru: Уровень клиента

source: Customer order sucessfully removed.
ru_ru: Заказ пользователя успешно удален.

source: Customer scheduled for addition.
ru_ru: Клиент помечен для добавления.

source: Customer scheduled for deletion.
ru_ru: Клиент помечен для удаления.

source: Customer statistics
ru_ru: Статистика клиента

source: Customer successfully added.
ru_ru: Клиент успешно добавлен.

source: Customer's layout color successfully updated.
ru_ru: Цвет подложки клиента успешно обновлен.

source: Customer(s) successfully moved.
ru_ru: Пользователь(и) успешно перемещены.

source: Customers
ru_ru: Клиенты

source: Customers assignment
ru_ru: Назначение клиентов

source: Customize error pages for your domain.
ru_ru: Выберите страницы ошибок для Вашего домена.

source: DNS Support: disabled
ru_ru: Поддержка DNS: выключена

source: DNS Support: enabled
ru_ru: Поддержка DNS: включена

source: DNS record already exist.
ru_ru: DNS запись уже существует.

source: DOWN
ru_ru: НЕ РАБОТАЕТ

source: Daemon returned %d as status code
ru_ru: Возврат статус кода системы: %d

source: Daily backup
ru_ru: Ежедневная резервная копия

source: Data were been altered. Please try again.
ru_ru: Данные были изменены. Пожалуйста попробуйте снова.

source: Database
ru_ru: База данных

source: Database Name and Users
ru_ru: Имя и пользователи базы данных

source: Database Update Revision
ru_ru: Ревизия обновления базы данных

source: Database name
ru_ru: Имя базы данных

source: Database name is too long.
ru_ru: Имя базы данных слишком длинное.

source: Database prefix
ru_ru: Префикс базы данных

source: Database prefix/suffix
ru_ru: Префикс/постфикс БД

source: Database required
ru_ru: Требуется база данных

source: Database update is available.
ru_ru: Обновление базы данных доступно.

source: Database updates
ru_ru: Обновления базы данных

source: Database usage
ru_ru: Использование БД

source: Database user list is empty!
ru_ru: Список пользователей базы данных пуст!

source: Database users
ru_ru: Пользователи базы данных

source: Databases
ru_ru: Базы данных

source: Date
ru_ru: Дата

source: Day
ru_ru: День

source: Days
ru_ru: Дни

source: Deactivate
ru_ru: Деактивировать

source: Deactivate selected items
ru_ru: Деактивировать выбранное

source: Deactivate this plugin
ru_ru: Деактивировать плагин

source: Deactivated
ru_ru: Деактивировано

source: Dear %s, You have a new ticket:
ru_ru: Уважаемый, %s, У Вас есть новый тикет:

source: Dear %s, You have an answer for this ticket:
ru_ru: Уважаемый, %s, Вы получили ответ на этот тикет:

source: Dear {ADMIN}, {RESELLER} has uploaded a new software package. Details: Reseller ID: {RESELLER_ID} Package Name: {SOFTWARE} Package ID: {SOFTWARE_ID} Please login into your i-MSCP control panel for more details.
ru_ru: Уважаемый {ADMIN}, {RESELLER} загрузил новый пакет программного обеспечения. Подробности: ID Реселлера: {RESELLER_ID} Название пакета: {SOFTWARE} ID пакета: {SOFTWARE_ID} Пожалуйста, войдите в вашу панель управления i-MSCP для получения подробностей.

source: Dear {RESELLER}, Your uploaded software was deleted by {ADMIN}. Details: Package Name: {SOFTWARE} Package ID: {SOFTWARE_ID} Message from {ADMIN}:
ru_ru: Уважаемый {RESELLER}, Загруженное Вами ПО было удалено администратором {ADMIN}. Подробности: Название пакета: {SOFTWARE} ID пакета: {SOFTWARE_ID} Сообщение от {ADMIN}:

source: Dear {RESELLER}, Your uploaded a software package was succesful activated by {ADMIN}. Details: Package Name: {SOFTWARE} Package ID: {SOFTWARE_ID} Please login into your i-MSCP control panel for more details.
ru_ru: Уважаемый {RESELLER}, Загруженное Вами ПО было успешно подтверждено администратором {ADMIN}. Подробности: Название пакета: {SOFTWARE} ID Пакета: {SOFTWARE_ID} Пожалуйста, войдите в вашу панель управления i-MSCP для получения подробностей.

source: Debugger
ru_ru: Отладчик

source: Default language
ru_ru: Язык по умолчанию

source: Default language successfully updated.
ru_ru: Язык по умолчанию успешно обновлен.

source: Delete
ru_ru: Удалить

source: Delete CatchAll
ru_ru: Удалить Catch all

source: Delete all tickets
ru_ru: Удалить все тикеты

source: Delete customer
ru_ru: Удалить клиента

source: Delete domain
ru_ru: Удалить домен

source: Delete domain - {DOMAIN_NAME}
ru_ru: Удалить домен - {DOMAIN_NAME}

source: Delete from log:
ru_ru: Удалить из лога:

source: Delete marked mails
ru_ru: Удалить отмеченную почту

source: Delete order
ru_ru: Удалить заказ

source: Delete reseller software
ru_ru: Удалить ПО реселлера

source: Delete software and send message
ru_ru: Удалить ПО и послать сообщение

source: Delete the ticket
ru_ru: Удалить тикет

source: Deletion in progress
ru_ru: Удаление в процессе

source: Deletion in progress...
ru_ru: Удаление в процессе...

source: Demo Version!
ru_ru: Демоверсия!

source: Depot import
ru_ru: Импорт репозитория

source: Description
ru_ru: Описание

source: Details
ru_ru: Детали

source: Directive name
ru_ru: Имя директивы

source: Directive value
ru_ru: Значение дерективы

source: Directive values
ru_ru: Значения директивы

source: Directories
ru_ru: Папки

source: Directory mount point
ru_ru: Точка монтирования каталога

source: Directory tree
ru_ru: Дерево папок

source: Disable
ru_ru: Отключить

source: Disabled
ru_ru: Отключено

source: Disallowed
ru_ru: Запрещено

source: Disk
ru_ru: Диск

source: Disk limit
ru_ru: Ограничение дискового пространства

source: Disk limit [MB]<br><i>(0 unlimited)</i>
ru_ru: Дисковое пространство [МБ]<br/><span class="italic">(0 неограничено)</span>

source: Disk limit [MiB]<br/><span class="italic">(0 unlimited)</span>
ru_ru: Дисковое пространство [МБ]<br/><span class="italic">(0 неограничено)</span>

source: Disk limit [MiB]<br><i>(0 unlimited)</i>
ru_ru: Дисковое пространство [МБ]<br/><span class="italic">(0 неограничено)</span>

source: Disk space limit [MiB] <br /><span class="italic">(0 unlimited)</span>
ru_ru: Ограничения диска [MiB]<br/><span class="italic">(0 неограничено)</span>

source: Disk usage
ru_ru: Использование диска

source: Disk usage detail
ru_ru: Детали использования диска

source: Do not show any error
ru_ru: Не отображать ошибки

source: Do you really want to delete the entire <strong>'%s'</strong> domain? This operation cannot be undone.
ru_ru: Вы действительно хотите удалить домен <strong>'%s'</strong>? Операция не может быть отменена.

source: Domain
ru_ru: Домен

source: Domain Aliases
ru_ru: Алиасы доменов

source: Domain FTP accounts
ru_ru: Управление файлами

source: Domain Features
ru_ru: Параметры домена

source: Domain IP
ru_ru: IP домена

source: Domain Limit
ru_ru: Лимит доменов

source: Domain Name
ru_ru: Доменное имя

source: Domain account
ru_ru: Учётная запись домена

source: Domain account expired.
ru_ru: Учетная запись домена истекла.

source: Domain account is in inconsistent state.
ru_ru: Учетная запись домена находится в противоречивом состоянии.

source: Domain account scheduled for activation.
ru_ru: Учетная запись домена помечена для активации.

source: Domain account scheduled for suspension.
ru_ru: Учетная запись домена помечена для приостановления.

source: Domain account successfully scheduled for creation.
ru_ru: Учетная запись успешно помечена для создания.

source: Domain account successfully scheduled for deletion.
ru_ru: Учетная запись успешно помечена для удаления.

source: Domain account summary
ru_ru: Учетная запись домена

source: Domain accounts
ru_ru: Учтные записи домена

source: Domain alias
ru_ru: Алиасы доменов

source: Domain alias data
ru_ru: Данные алиаса домена

source: Domain alias errors
ru_ru: Ошибки алиасов доменов

source: Domain alias limit reached.
ru_ru: Лимит алиаса достигнут.

source: Domain alias name
ru_ru: Имя адиаса домена

source: Domain alias not modified.
ru_ru: Алиас домена не изменен.

source: Domain alias not scheduled for addition.
ru_ru: Алиас домена не помечен для добавления.

source: Domain alias not scheduled for deletion.
ru_ru: Алиас домена не помечен для удаления.

source: Domain alias scheduled for creation.
ru_ru: Алиас домена помечен для создания.

source: Domain alias scheduled for update.
ru_ru: Алиас домена помечен для обновления.

source: Domain alias successfully modified
ru_ru: Алиас домена успешно изменен

source: Domain alias successfully scheduled for addition
ru_ru: Алиас домена успешно помечен для добавления

source: Domain alias successfully scheduled for addition.
ru_ru: Алиас домена успешно помечен для добавления

source: Domain alias successfully scheduled for deletion.
ru_ru: Алиас домена успешно помечен для удаления.

source: Domain alias you are trying to remove has FTP accounts.<br>First remove them first.
ru_ru: Алиас домена, который Вы пытаетесь удалить имеет учетные записи FTP.<br>Сначала удалите их.

source: Domain alias you are trying to remove has FTP accounts.<br>First remove them.
ru_ru: Алиас домена, который Вы пытаетесь удалить имеет учетные записи FTP.<br>Сначала удалите их.

source: Domain alias you are trying to remove has custom DNS records!<br>First remove them!
ru_ru: Алиас домена, который вы пытаетесь удалить, имеет пользовательские DNS-записи!<br>Сначала удалите их!

source: Domain alias you are trying to remove has email accounts !<br>First remove them!
ru_ru: Алиас домена, который Вы пытаетесь удалить имеет почтовые ящики!<br>Сперва удалите их!

source: Domain alias you are trying to remove has email accounts.<br>First remove them.
ru_ru: Алиас домена, который Вы пытаетесь удалить имеет учетные записи почты.<br>Сначала удалите их.

source: Domain alias you are trying to remove has subdomains!<br>First remove them!
ru_ru: Алиас домена, который Вы пытаетесь удалить имеет поддомены!<br>Сперва удалите их!

source: Domain aliases
ru_ru: Алиасы домена

source: Domain aliases limit reached.
ru_ru: Лимит алиасов домена исчерпан.

source: Domain aliases limit<br /><span class="italic">(-1 disabled, 0 unlimited)</span>
ru_ru: Количество алиасов домена<br /><span class="italic">(-1 отключено, 0 неограничено)</span>

source: Domain aliases limit<br/><span class="italic">(-1 disabled, 0 unlimited)</span>
ru_ru: Количество алиасов домена<br /><span class="italic">(-1 отключено, 0 неограничено)</span>

source: Domain already assigned to another IP address.
ru_ru: Домен уже назначен на другой IP адрес.

source: Domain already registered in our database.
ru_ru: Домен уже зарегистрирован в нашей базе данных.

source: Domain already registered on the system.
ru_ru: Домен уже зарегистрирован в системе.

source: Domain data were been altered. Please try again.
ru_ru: Данные домена уже были изменены. Пожалуйста попробуйте снова.

source: Domain data were modified by another person before your changes. The update process was successfully done but in recovery mode. We recommend you to check the result of it.
ru_ru: Данные домена были изменены другим человеком до Вас. Процесс обновления прошел успешно, но в режиме отладки. Мы рекомендуем проверить результат.

source: Domain databases
ru_ru: Базы данных домена

source: Domain detail
ru_ru: Детали домена

source: Domain details
ru_ru: Информация о домене

source: Domain e-mails
ru_ru: Почтовые ящики домена

source: Domain errors
ru_ru: Ошибки доменов

source: Domain expiration date must be filled.
ru_ru: Должна быть заполнена дата истечения домена.

source: Domain expire date
ru_ru: Домен истекает

source: Domain expires date
ru_ru: Дата истечения домена

source: Domain mail
ru_ru: Почта домена

source: Domain mails
ru_ru: Ящики домена

source: Domain name
ru_ru: Имя домена

source: Domain names validation
ru_ru: Проверка имен доменов

source: Domain new expires date
ru_ru: Новая дата истечения домена

source: Domain not found.
ru_ru: Домен не найден.

source: Domain overview
ru_ru: Посмотр домена

source: Domain properties successfully updated.
ru_ru: Свойства домена успешно обновлены.

source: Domain scheduled for update.
ru_ru: Домен помечен для обновления.

source: Domain statistics
ru_ru: Статистика домена

source: Domain statistics - {DOMAIN_NAME}
ru_ru: Статистика домена - {DOMAIN_NAME}

source: Domain status is not ok.
ru_ru: Статус домена не в порядке.

source: Domain subdomains
ru_ru: Поддомены

source: Domain successfully updated.
ru_ru: Домен успешно обновлен.

source: Domain with same name already exists.
ru_ru: Домен с таким именем уже существует.

source: Domain with that name already exists on the system.
ru_ru: Домен с таким именем уже существует в системе.
