Repository: 7swiss/imscp
Catalog: i18n/po/*.po
Languages: ru_ru

source: i-MSCP - Client / Webtools / Protected areas / Manage users and groups
ru_ru: i-MSCP - Клиент / Web-инструменты / Защищенные зоны / Управление пользователями и группами

source: i-MSCP - Client / Webtools / Softwares
ru_ru: i-MSCP - Клиент / Web-инструменты / Программное обеспечение

source: i-MSCP - Client / Webtools Protected areas / Add Htaccess group
ru_ru: i-MSCP - Клиент / Web-инструменты / Защищенные зоны / Добавить пользователя htaccess

source: i-MSCP - Client/Add FTP User
ru_ru: i-MSCP - Клиент / Добавить пользователя FTP

source: i-MSCP - Client/Add SQL Database
ru_ru: i-MSCP - Клиент / Добавить базу данных SQL

source: i-MSCP - Client/Add SQL User
ru_ru: i-MSCP - Клиент / Добавить пользователя SQL

source: i-MSCP - Client/Change Password
ru_ru: i-MSCP - Клиент / Изменить пароль

source: i-MSCP - Client/Change Personal Data
ru_ru: i-MSCP - Клиент / Изменить персональные данные

source: i-MSCP - Client/Change SQL User Password
ru_ru: i-MSCP - Клиент / Изменить пароль пользователя SQL

source: i-MSCP - Client/Create CatchAll Mail Account
ru_ru: i-MSCP - Клиент / Создать перенапраленный почтовый ящик

source: i-MSCP - Client/Daily Backup
ru_ru: i-MSCP - Клиент / Ежедневное резервное копирование

source: i-MSCP - Client/Edit FTP Account
ru_ru: i-MSCP - Клиент / Редактировать учётную запись FTP

source: i-MSCP - Client/Manage Domains
ru_ru: i-MSCP - Клиент / Управление доменами

source: i-MSCP - Client/Manage Error Custom Pages
ru_ru: i-MSCP - Клиент / Управление страницами ошибок

source: i-MSCP - Client/Manage SQL
ru_ru: i-MSCP - Клиент / Управление SQL

source: i-MSCP - Client/Manage Users
ru_ru: i-MSCP - Клиент / Управление пользователями

source: i-MSCP - Client/Manage certificates
ru_ru: i-MSCP - Клиент / Управление сертификатами

source: i-MSCP - Client/Webtools
ru_ru: i-MSCP - Клиент / Web-инструменты

source: i-MSCP - Domain / Edit
ru_ru: i-MSCP - Домен / Изменить

source: i-MSCP - Domain/Edit
ru_ru: i-MSCP - Домен / Редактировать

source: i-MSCP - Ftp / Choose directory
ru_ru: i-MSCP - FTP / Выбрать каталог

source: i-MSCP - Install Software
ru_ru: i-MSCP - Установить программное обеспечение

source: i-MSCP - Manage Domain Alias/Add DNS zones record
ru_ru: i-MSCP - Управление алиасами/Добавление DNS записей

source: i-MSCP - Manage Domain Alias/Edit Alias
ru_ru: i-MSCP - Управление алиасами / Редактировать алиас

source: i-MSCP - Manage Domain Alias/Edit DNS zones record
ru_ru: i-MSCP - Управление алиасами/Редактирование DNS записей

source: i-MSCP - Manage Domain/Alias
ru_ru: i-MSCP - Управление Доменом / Алиасами

source: i-MSCP - Manage domains / Edit Subdomain
ru_ru: i-MSCP - Управление доменами / Редактировать поддомен

source: i-MSCP - Multi Server Control Panel / Login
ru_ru: i-MSCP - Multi Server Control Panel / Вход

source: i-MSCP - Multi Server Control Panel / Lost password
ru_ru: i-MSCP - Multi Server Control Panel / Утерян пароль

source: i-MSCP - Multi Server Control Panel / Maintenance
ru_ru: i-MSCP - Multi Server Control Panel / Отладка

source: i-MSCP - Reseller / Add customer - step 1
ru_ru: i-MSCP - Реселлер / Добавить клиента - шаг 1

source: i-MSCP - Reseller / Add hosting plan
ru_ru: i-MSCP - Реселлер / Добавить хостинг-план

source: i-MSCP - Reseller / Domain Account Deletion Validation
ru_ru: i-MSCP - Реселлер / Проверка удаления учетной записи

source: i-MSCP - Reseller / Edit hosting plan
ru_ru: i-MSCP - Реселлер / Редактировать хостинг-план

source: i-MSCP - Reseller / General information
ru_ru: i-MSCP - Реселлер / Основная информация

source: i-MSCP - Reseller / Layout
ru_ru: i-MSCP - Реселлер / Подложка

source: i-MSCP - Reseller / Main Index
ru_ru: i-MSCP - Реселлер / Главная страница

source: i-MSCP - Reseller / My Profile
ru_ru: i-MSCP - Реселлер / Мой профиль

source: i-MSCP - Reseller / Order management
ru_ru: i-MSCP - Реселлер / Управление заказами

source: i-MSCP - Reseller / Statistics / Customers statistics
ru_ru: i-MSCP - Реселлер / Статистика / Статистика клиентов

source: i-MSCP - Reseller / Support Ticket System / Closed Tickets
ru_ru: i-MSCP - Реселлер / Служба поддержки / Закрытые тикеты

source: i-MSCP - Reseller / Support Ticket System / New Ticket
ru_ru: i-MSCP - Клиент / Служба поддержки / Новый тикет

source: i-MSCP - Reseller / Support Ticket System / Open Tickets
ru_ru: i-MSCP - Клиент / Служба поддержки / Открытые тикеты

source: i-MSCP - Reseller / Support Ticket System / View Ticket
ru_ru: i-MSCP - Клиент / Служба поддержки / Просмотр тикета

source: i-MSCP - Reseller / Users management / Domain Details
ru_ru: i-MSCP - Реселлер / Управление пользователями / Детали домена

source: i-MSCP - Reseller / View hosting plan
ru_ru: i-MSCP - Реселлер / Просмотр хостинг-плана

source: i-MSCP - Reseller/Change Language
ru_ru: i-MSCP - Реселлер / Изменить язык

source: i-MSCP - Reseller/Change Password
ru_ru: i-MSCP - Реселлер / Изменить пароль

source: i-MSCP - Reseller/Change Personal Data
ru_ru: i-MSCP - Реселлер / Изменить персональные данные

source: i-MSCP - Reseller/IP Usage
ru_ru: i-MSCP - Реселлер / Использование IP

source: i-MSCP - Reseller/Lostpw email setup
ru_ru: i-MSCP - Реселлер / Настройка восстановления пароля

source: i-MSCP - Reseller/Manage users/Email setup
ru_ru: i-MSCP - Реселлер / Управление пользователями / Установка почты

source: i-MSCP - Reseller/Order details
ru_ru: i-MSCP - Реселлер / Детали заказа

source: i-MSCP - Reseller/Order email setup
ru_ru: i-MSCP - Реселлер / Настройка почты заказов

source: i-MSCP - Reseller/Order settings
ru_ru: i-MSCP - Реселлер / Настройки заказов

source: i-MSCP - Service Mailer - You have a new order
ru_ru: i-MSCP - Служба рассылки - У Вас новый заказ

source: i-MSCP - Software Installer Management
ru_ru: i-MSCP - Управление установщиком программного убеспечения

source: i-MSCP - Software details
ru_ru: i-MSCP - Обзор программного обеспечения

source: i-MSCP - Software installer options
ru_ru: i-MSCP - Настройки установщика программного убеспечения

source: i-MSCP - User/Add domain account - step 2
ru_ru: i-MSCP - Пользователь / Добавить учетную запись домена - шаг 2

source: i-MSCP - User/Add domain account - step 3
ru_ru: i-MSCP - Пользователь / Добавить учетную запись домена - шаг 3

source: i-MSCP - User/Add domain alias
ru_ru: i-MSCP - Пользователь/Добавить алиас домена

source: i-MSCP - Users
ru_ru: i-MSCP - Пользователи

source: i-MSCP - Users/Edit
ru_ru: i-MSCP - Пользователи / Редактировать

source: i-MSCP - admin / System tools / System information
ru_ru: i-MSCP - Администратор / Системные инструменты / Информация о системе

source: i-MSCP - client / General Information / Update hosting plan
ru_ru: i-MSCP - Клиент / Основная информация / Обновить хостинг-план

source: i-MSCP - client / Setting Layout
ru_ru: i-MSCP - Клиент / Настройка подложки

source: i-MSCP / Client / Manage domains / PHP Editor
ru_ru: i-MSCP - Клиент / Управление доменами / Редактор PHP

source: i-MSCP / Software Installer / Management
ru_ru: i-MSCP - Установщик ПО / Управление

source: i-MSCP / Softwares Installer / Management
ru_ru: i-MSCP - Установщик ПО / Управление

source: i-MSCP Admin / General Information / Server Status
ru_ru: i-MSCP - Клиент / Основная информация / Статус сервера

source: i-MSCP Admin / System Tools / Anti-Rootkits Tools Log Checker
ru_ru: i-MSCP - Администратор / Системные инструменты / Проверка лога инструментов борьбы с руткитами

source: i-MSCP Client / Domain statistics
ru_ru: i-MSCP - Клиент / Статистика домена

source: i-MSCP Client / General Information
ru_ru: i-MSCP - Клиент / Основная информация

source: i-MSCP Client : Add Alias
ru_ru: i-MSCP - Клиент / Добавить алиас

source: i-MSCP Control Panel
ru_ru: Контрольная панель i-MSCP

source: i-MSCP Daemon tools
ru_ru: Инструменты системы i-MSCP

source: i-MSCP Notice
ru_ru: i-MSCP Замечание

source: i-MSCP Reseller / Domain statistics
ru_ru: i-MSCP - Реселлер / Статистика домена

source: i-MSCP Reseller/Add Alias
ru_ru: i-MSCP - Реселлер / Добавить алиас

source: i-MSCP Reseller/Circular
ru_ru: i-MSCP - Реселлер / Реклама

source: i-MSCP application installer Web softwares repository
ru_ru: i-MSCP - Установщик ПО - Web-репозиторий

source: i-MSCP application installer web software depot
ru_ru: i-MSCP - Установщик ПО - Web-репозиторий

source: i-MSCP debugger
ru_ru: Отладчик i-MSCP

source: i-MSCP updates
ru_ru: Обновления i-MSCP

source: iMSCP - Admin/Admin Log
ru_ru: iMSCP - Администратор / Лог Администратора

source: install
ru_ru: установить

source: installed
ru_ru: установлено

source: installing
ru_ru: установка

source: kB
ru_ru: КБ

source: kiB
ru_ru: Кб

source: mail
ru_ru: почта

source: mail account
ru_ru: почтовый ящик

source: mail accounts
ru_ru: почтовых ящиков

source: max_execution_time out of range.
ru_ru: max_execution_time переполнен.

source: max_input_time out of range.
ru_ru: max_input_time переполнен.

source: memory_limit out of range.
ru_ru: memory_limit переполнен.

source: missing alias
ru_ru: отсутствующий алиас

source: missing domain
ru_ru: отсутствующий домен

source: no
ru_ru: нет

source: not available
ru_ru: недоступно

source: not required
ru_ru: не требуется

source: older than 1 month
ru_ru: старше месяца

source: older than 12 months
ru_ru: старше года

source: older than 2 weeks
ru_ru: старше двух недель

source: older than 3 months
ru_ru: старше трёх месяцев

source: older than 6 months
ru_ru: старше шести месяцев

source: or Check for <strong>never Expire</strong>
ru_ru: или отметьте для <strong>Никогда</strong>

source: or remote file (Max: %1$d MB)
ru_ru: или удаленный файл (Max: %1$d MB)

source: order
ru_ru: заказ

source: orders
ru_ru: заказы

source: orphan entry
ru_ru: одинарный вход

source: per
ru_ru: на

source: post_max_size out of range.
ru_ru: post_max_size переполнен.

source: protect
ru_ru: защита

source: protected
ru_ru: защищено

source: required
ru_ru: требуется

source: reseller
ru_ru: реселлер

source: subdomain
ru_ru: поддомен

source: subdomains
ru_ru: поддомены

source: traffic
ru_ru: трафик

source: unlimited
ru_ru: неограничено

source: upload_max_filesize out of range.
ru_ru: upload_max_filesize переполнен.

source: view aliases
ru_ru: смотреть алиасы

source: waiting for activation
ru_ru: ожидание активации

source: wrong request.
ru_ru: неверный запрос.

source: yes
ru_ru: да

source: {ADMIN} activated your software package
ru_ru: {ADMIN} активировал Ваш пакет ПО

source: {RESELLER} uploaded a new software package
ru_ru: {RESELLER} загрузил новый пакет ПО

source: {TR_EDIT_HOSTING_PLAN} hosting plan
ru_ru: {TR_EDIT_HOSTING_PLAN} хостинг-план

source: © 2010-2012 i-MSCP Team<br/>All Rights Reserved
ru_ru: © 2010-2012 i-MSCP Team<br/>Все права защищены
