Repository: 7swiss/imscp
Catalog: i18n/po/*.po
Languages: ru_ru

source: Domain with this name already exist.
ru_ru: Домен с таким именем уже существует.

source: Domain: Setup an MX record to relay mail of your entire domain (including subdomains) to an external mail server.
ru_ru: Домен: Установите запись MX для переадресации с Вашего внутреннего домена (включая поддомены) на внешний почтовый сервер.

source: Domains
ru_ru: Домены

source: Domains limit<br/><span class="italic">(0 unlimited)</span>
ru_ru: Количество доменов <br/><span class="italic">(0 неограничено)</span>

source: Domains per page
ru_ru: Доменов на странице

source: Don't use special chars like "@, $, %..." in the password.
ru_ru: Не используйте спецсимволы "@, $, %..." в пароле.

source: Done
ru_ru: Готово

source: Download
ru_ru: Скачать

source: Download the files stored in this directory
ru_ru: Загрузить файлы находящиеся в этом каталоге

source: E-Mail accounts are hard suspended
ru_ru: Email аккаунты приостановлены

source: E-Mail settings
ru_ru: Настройки email

source: EB
ru_ru: ЭБ

source: Edit
ru_ru: Изменить

source: Edit Customer
ru_ru: Изменить клиента

source: Edit Domain
ru_ru: Редактировать домен

source: Edit FTP user
ru_ru: Редактировать пользователя FTP

source: Edit Ftp account
ru_ru: Изменить учетную запись FTP

source: Edit SSL certificate
ru_ru: Изменить SSL сертификат

source: Edit User
ru_ru: Редактировать пользователя

source: Edit alias
ru_ru: Изменить алиас

source: Edit auto responder
ru_ru: Изменить автоответчик

source: Edit custom DNS record
ru_ru: Изменить пользовательскую DNS запись

source: Edit custom error page
ru_ru: Изменить пользовательскую страницу ошибок

source: Edit custom menu
ru_ru: Изменить пользовательское меню

source: Edit customer
ru_ru: Изменить клиента

source: Edit domain
ru_ru: Редактировать домен

source: Edit domain alias
ru_ru: Редактировать алиас Домена

source: Edit error page
ru_ru: Редактировать страницу ошибок

source: Edit external mail servers for {DOMAIN_UTF8}
ru_ru: Измените внешние почтовые сервера для {DOMAIN_UTF8}

source: Edit hosting plan
ru_ru: Редактировать хостинг-план

source: Edit htaccess user
ru_ru: Изменить пользователя htaccess

source: Edit mail account
ru_ru: Изменить учетную запись почты

source: Edit mail auto-responder
ru_ru: Изменить автоответчик

source: Edit mail quota
ru_ru: Редактировать почтовую квоту

source: Edit protected area
ru_ru: Изменить защищенную зону

source: Edit reseller
ru_ru: Редактировать реселлера

source: Edit subdomain
ru_ru: Изменить поддомен

source: Edit user
ru_ru: Редактировать пользователя

source: EiB
ru_ru: Эб

source: Email Accounts
ru_ru: Почтовые ящики

source: Email Updated.
ru_ru: Email обновлен

source: Email address
ru_ru: Email алрес

source: Email forward
ru_ru: Перенаправление почты

source: Email marketing
ru_ru: Почтовая рассылка

source: Email setup
ru_ru: Настройка почты

source: Emailadress
ru_ru: Почтовый адрес

source: Emails
ru_ru: Почтовые ящики

source: Empty List
ru_ru: Пустой Список

source: Empty data or wrong field!
ru_ru: Пустое или неправильно заполненное поле!

source: Empty data or wrong field.
ru_ru: Пустые данные или неверное поле

source: Empty list
ru_ru: Пустой список

source: Enable
ru_ru: Включить

source: Enable Forward
ru_ru: Активировать переадресацию

source: Enable SSL
ru_ru: Включить SSL

source: Enable auto responder
ru_ru: Включить автоответчик

source: Enable update at
ru_ru: Включить обновления в

source: Enabled
ru_ru: Включено

source: Enabled for SQL databases
ru_ru: Включено для баз данных

source: Enabled for domain data
ru_ru: Включено для данных домена

source: Enabled for domain data and databases
ru_ru: Включено для данных домена и баз данных

source: Entered passwords do not match.
ru_ru: Введенные пароли не сопадают.

source: Entered passwords doesn't match.
ru_ru: Введенные пароли не сопадают.

source: Entered passwords doesn't matches.
ru_ru: Введенные пароли не сопадают.

source: Entries associated to your external mail servers were not found. A Resynchronization has been scheduled.
ru_ru: Вхождений, ассоциирующихся с Вашим внешним почтовым сервером не было найдено. Будет помечено на пересинхронизацию.

source: Error
ru_ru: Ошибка

source: Error 401 (unauthorised)
ru_ru: Ошибка 401 (неуполномоченный)

source: Error 403 (forbidden)
ru_ru: Ошибка 403 (доступ запрещен)

source: Error 404 (not found)
ru_ru: Ошибка 404 (не найдено)

source: Error 500 (internal server error)
ru_ru: Ошибка 500 (внутренняя ошибка сервера)

source: Error 503 (service unavailable)
ru_ru: Ошибка 503 (сервис не доступен)

source: Error in php.ini values.
ru_ru: Ошибка значений php.ini

source: Error page not found.
ru_ru: Страница ошибок не найдена.

source: Error pages
ru_ru: Страницы ошибок

source: Error state...
ru_ru: Статус ошибки...

source: Error while trying to obtain list of network cards.
ru_ru: Ошибка при попытке получить список сетевых карт.

source: Error: Remote File not found!
ru_ru: Ошибка: Удаленный файл не найден!

source: Error: Service port with same name already exists.
ru_ru: Ошибка: Порт службы с таким именем уже существует.

source: Error: Unallowed protocol.
ru_ru: Ошибка: Неразрешенный протокол.

source: Error: Wrong Ip number.
ru_ru: Ошибка: Неверный номер IP.

source: Error: Wrong value for show entry.
ru_ru: Ошибка: Wrong value for show entry.

source: Errors
ru_ru: Ошибки

source: Execute requests
ru_ru: Выполнить запросы

source: Expire date
ru_ru: Дата истечения

source: Expire time for unconfirmed orders<br /><small>(In days)</small>
ru_ru: Время истечения для неподтвержденых заказов<br /><small>(В днях)</small>

source: External Mail Host
ru_ru: Внешний почтовый узел

source: External Mail Servers
ru_ru: Внешние почтовые сервера

source: External mail server
ru_ru: Внешний почтовый сервер

source: External mail server entries scheduled for modification.
ru_ru: Внешний почтовый сервер успешно помечен для изменения.

source: External mail server entries successfully scheduled for addition.
ru_ru: Внешний почтовый сервер успешно помечен для добавления.

source: External mail server entries successfully scheduled for deletion.
ru_ru: Внешний почтовый сервер успешно помечен для удаления.

source: External mail servers
ru_ru: Внешние почтовые сервера

source: FTP Accounts
ru_ru: Учётные записи FTP

source: FTP Users
ru_ru: FTP Пользователи

source: FTP account
ru_ru: Учётные записи FTP

source: FTP account added.
ru_ru: Учетная запись FTP добавлена.

source: FTP account already exists.
ru_ru: Учетная запись FTP уже существует.

source: FTP account deleted.
ru_ru: Учетная запись FTP удалена.

source: FTP account successfully updated.
ru_ru: Учетная запись FTP успешно обновлена.

source: FTP accounts
ru_ru: Учётные записи FTP

source: FTP accounts limit <br /><span class="italic">(-1 disabled, 0 unlimited)</span>
ru_ru: Учетных записей FTP <br /><span class="italic">(-1 отключено, 0 неограничено)</span>

source: FTP accounts limit reached!
ru_ru: Достигнут лимит учётных записей FTP!

source: FTP accounts limit<br/><span class="italic">(-1 disabled, 0 unlimited)</span>
ru_ru: Учетных записей FTP <br /><span class="italic">(-1 отключено, 0 неограничено)</span>

source: FTP accounts limit<br><i>(-1 disabled, 0 unlimited)</i>
ru_ru: Лимит учётных записей FTP<br><i>(-1 отключено, 0 неограниченно)</i>

source: FTP traffic
ru_ru: FTP трафик

source: FTPs
ru_ru: Доступ по FTP

source: FTPs total
ru_ru: FTP всего

source: Failed to write file to disk.
ru_ru: Не удалось записать файл на диск.

source: Failure in package. Deleting!
ru_ru: Ошибка пакета. Удаление!

source: Failure in the package. Deleting!
ru_ru: Ошибка пакета. Удаление!

source: Fax
ru_ru: Факс

source: Feature
ru_ru: Свойства

source: Features
ru_ru: Возможности

source: Female
ru_ru: Женский

source: File %s does not exists or cannot be reached!
ru_ru: Файл %s не существует или недоступен!

source: File does not exist. %1$s.tar.gz
ru_ru: Файл не существует. %1$s.tar.gz

source: File exceeds the size limit.
ru_ru: Размер файла превышает лимит.

source: File is not readable.
ru_ru: Нечитаемый файл.

source: File needs to be a 'tar.gz' archive.
ru_ru: Файл должен быть 'tar.gz' архивом.

source: File needs to be a .tar.gz-archive
ru_ru: Файл должен быть 'tar.gz' архивом.

source: File successfully uploaded.
ru_ru: Файл успешно загружен.

source: File usage
ru_ru: Использование файлов

source: File was successfully uploaded.
ru_ru: Файл успешно загружен.

source: FileManager
ru_ru: Файловый менеджер

source: Filemanager
ru_ru: Менеджер файлов

source: Filesystem system Info
ru_ru: Системная информация - Файловая система

source: Fill out a message text.
ru_ru: Заполните текст сообщения.

source: First name
ru_ru: Имя

source: Firstname
ru_ru: Имя

source: Footer
ru_ru: Подвал

source: Forward
ru_ru: Перенаправление

source: Forward account
ru_ru: Переслать учетную запись

source: Forward list is empty.
ru_ru: Лист пересылки пуст

source: Forward mail
ru_ru: Перенаправлять почту

source: Forward to
ru_ru: Перенаправить к

source: Forward to URL
ru_ru: Перенаправлять на URL

source: Forward to same address is not allowed.
ru_ru: Пересылка на тотже адрес не разрешается.

source: Free
ru_ru: Свободно

source: Free of charge
ru_ru: Бесплатно

source: From
ru_ru: От

source: From reseller
ru_ru: От реселлера

source: Ftp Accounts
ru_ru: Учетные записи FTP

source: Ftp account
ru_ru: Учетная запись FTP

source: Ftp account not found.
ru_ru: Учетная запись FTP не найдена.

source: Ftp accounts
ru_ru: Учетные записи FTP

source: Ftp accounts limit<br><i>(-1 disabled, 0 unlimited)</i>
ru_ru: Учетных записей FTP<br><i>(-1 отключено, 0 неограничено)</i>

source: Ftp user data
ru_ru: Данные пользователя FTP

source: Full
ru_ru: Домен + SQL

source: GB
ru_ru: Гб

source: Gender
ru_ru: Пол

source: General Information
ru_ru: Основная информация

source: General information
ru_ru: Общая информация

source: General settings
ru_ru: Общие настройки

source: Generate
ru_ru: Генерировать

source: Generate password
ru_ru: Сгенерировать пароль

source: Get a new image
ru_ru: Взять новое изображение

source: Get it at
ru_ru: Скачать с

source: GiB
ru_ru: Гб

source: Go back
ru_ru: Назад

source: Group
ru_ru: Группа

source: Group auth
ru_ru: Аутентификация группы

source: Group members
ru_ru: Члены группы

source: Group name
ru_ru: Имя группы

source: Groups
ru_ru: Группы

source: Header
ru_ru: Шапка

source: Help
ru_ru: Помощь

source: Hide default E-Mail Addresses
ru_ru: Скрывать email адреса по умолчанию

source: High
ru_ru: Высокий

source: Homepage
ru_ru: Домашняя страница

source: Host
ru_ru: Хост

source: Host must be filled.
ru_ru: Хост должен быть заполнен.

source: Hosting details
ru_ru: Детали хостинга

source: Hosting plan
ru_ru: Хостинг-план

source: Hosting plan can't be deleted, there are active orders.
ru_ru: Хостинг-план не может быть удален, пока имеет активные заказы.

source: Hosting plan properties
ru_ru: Свойства хостинг-плана

source: Hosting plan successfully added.
ru_ru: Хостинг-план успешно добавлен.

source: Hosting plan successfully deleted.
ru_ru: Хостинг-план успешно удален.

source: Hosting plan sucessfully updated.
ru_ru: Хостинг-план успешно обновлен.

source: Hosting plan update
ru_ru: Обновление хостинг-планов

source: Hosting plan values exceed reseller maximum values.
ru_ru: Настройки хостинг-плана превышают ограничения реселлера.

source: Hosting plan with same name already exists.
ru_ru: Хостинг-план с таким именем уже существует.

source: Hosting plans
ru_ru: Хостинг-планы

source: Hosting plans available for
ru_ru: Хостинг-планы доступны для

source: Hosting plans available for update
ru_ru: Хостинг-планы доступные для обновления

source: Hosting plans not found!
ru_ru: Хостинг-планы не найдены!

source: Hosting plans not found.
ru_ru: Хостинг-планы не найдены.

source: Hour
ru_ru: Час

source: Hours
ru_ru: Часов

source: Htaccess group
ru_ru: Группа Htaccess

source: Htaccess group successfully scheduled for addition.
ru_ru: Группа Htaccess успешно помечена для добавления.

source: Htaccess group successfully scheduled for deletion.
ru_ru: Группа Htaccess успешно помечена для удаления.

source: Htaccess user
ru_ru: Пользователь Htaccess

source: Htaccess user successfully assigned to the %s htaccess group
ru_ru: Пользователь Htaccess успешно перемещен в группу %s

source: Htaccess user successfully deleted from the %s htaccess group
ru_ru: Пользователь Htaccess успешно удален из группы %s

source: Htaccess user successfully scheduled for addition.
ru_ru: Пользователь Htaccess успешно помечен для добавления.

source: Http traffic
ru_ru: HTTP трафик

source: I Accept The Term of Service
ru_ru: Я принимаю условия соглашения

source: I understand the warnings - Purchase!
ru_ru: Я понимаю предупреждения - Заказать!

source: IP
ru_ru: IP адрес

source: IP address
ru_ru: IP адрес

source: IP address already known by the system.
ru_ru: IP адрес уже известен системе.

source: IP address scheduled for addition.
ru_ru: IP адрес помечен для добавления.

source: IP addresse data
ru_ru: Данные IP адресов

source: IP addresses configured
ru_ru: Сконфигурированные IP адреса

source: IP scheduled for deletion.
ru_ru: IP адрес помечен для удаления.

source: IP usage
ru_ru: Использование IP

source: IPs usage
ru_ru: Использование IP

source: IPv6 address
ru_ru: IPv6 адрес

source: If yes, means that the reseller can allow its customers to edit this directive
ru_ru: Если да, то реселлер сможет позволить пользователю изменить эту опцию

source: If you protect a plugin, you'll no longer be able to deactivate it from the plugin management interface.<br /><br />To unprotect a plugin, you'll have to edit the %s file.
ru_ru: Если Вы защитите плагин, Вы не сможете больше деактивировать его через менеджер плагинов. <br /><br />Чтобы снять защиту, вы должны будете отредактировать файл %s .

source: If you want to limit the reseller, you must first limit its customers.
ru_ru: Если Вы хотите ограничить реселлера, Вы сначала должны ограничить его клиентов.

source: Images have to be smaller than 500 x 90 pixels.
ru_ru: Изображения должны быть меньше, чем 500 x 90 пикселей.

source: Implementation URL
ru_ru: Исполнительный URL

source: Import
ru_ru: Импорт

source: Import in local repository
ru_ru: Импортировать

source: In case domain expires date is 'N/A', the expiration date will be set from today.
ru_ru: Поскольку дата истечения доменов 'N/A', дата истечения будет выставлена с сегодняшнего дня.

source: In front the name
ru_ru: Перед именем

source: In this page, you can configure some of the aspects of PHP's behavior. You must note that for now, the directives defined here apply to your entire domain account (including subdomains and domain aliases). Of course some values can be modified through the PHP ini_set() function.
ru_ru: На этой странице вы можете настроить некоторые аспекты поведения PHP. Необходимо отметить, что на данный момент, директивы определяется здесь применяется ко всей вашей учетной записи домена (включая поддомены и алиасы домена). Конечно, некоторые значения могут быть изменены с помощью PHP ini_set () функции.

source: Incorrect FTP accounts limit.
ru_ru: Неверное ограничение учетных записей FTP.

source: Incorrect SQL databases limit.
ru_ru: Неверное ограничение баз данных SQL.

source: Incorrect SQL users limit.
ru_ru: Неверное ограничение пользователей SQL.

source: Incorrect aliases limit.
ru_ru: Неверное ограничение алиасов.

source: Incorrect disk quota limit.
ru_ru: Неверное ограничение дискового пространства.

source: Incorrect email length or syntax!
ru_ru: Некорректная длина email или синтаксис!

source: Incorrect email length or syntax.
ru_ru: Неверная длина или синтаксис почтового ящика.

source: Incorrect limit for %s.
ru_ru: Неверное ограничение для %s.

source: Incorrect mail accounts limit.
ru_ru: Неверное ограничение учетных записей почты.

source: Incorrect mount point length or syntax
ru_ru: Некорректная длина или синтаксис точки монтирования

source: Incorrect mount point length or syntax.
ru_ru: Неверная длина точки монтирования или синтаксис.

source: Incorrect mount point syntax
ru_ru: Некорректный синтаксис <i>точки монтирования</i>!

source: Incorrect mount point syntax.
ru_ru: Неверный синтаксис точки монтирования.

source: Incorrect or is not allowed.
ru_ru: Неверно или не разрешено.

source: Incorrect subdomains limit.
ru_ru: Неверное ограничение поддоменов.

source: Incorrect syntax for email address.
ru_ru: Неверны синтаксис email адреса

source: Incorrect template description length.
ru_ru: Неверная длина описания шаблона.

source: Incorrect template name length.
ru_ru: Неверная длина имени шаблона.

source: Incorrect traffic limit.
ru_ru: Неверный лимит трафика.

source: Incorrect username length or syntax.
ru_ru: Неверная длина имени пользователя или синтаксис.

source: Install
ru_ru: Установить

source: Install Software
ru_ru: Установить ПО

source: Install in progress...
ru_ru: Установка в процессе

source: Install path
ru_ru: Путь установки

source: Install various Web applications with a few clicks.
ru_ru: Установите Ваши Web-приложения в несколько кликов.

source: Installation details
ru_ru: Детали установки

source: Installation infos
ru_ru: Информация об установке

source: Installation path:
ru_ru: Путь установки

source: Installed Package which was deleted by your reseller.
ru_ru: Установленный пакет, который был удален Вашим реселлером.

source: Installed in reseller depot
ru_ru: Установлено в репозиторий реселлера

source: Installed in software depot
ru_ru: Имеется в репозитории

source: Installed on
ru_ru: Установлен на

source: Installing your uploaded package. Please refresh the site.
ru_ru: Установка загруженного пакета. Пожалуйста обновите страницу.

source: Installing your uploaded package. Please refresh this site.
ru_ru: Установка загруженного пакета. Пожалуйста обновите страницу.

source: Instructions to download today's backup
ru_ru: Инструкции для загрузки сегодняшней резервной копии

source: Intermediar certificate
ru_ru: Промежуточный сертификат

source: Internationalization
ru_ru: Языки

source: Invalid MX priority.
ru_ru: Неверный MX приоритет.

source: Invalid NAME
ru_ru: Неверное имя

source: Invalid URL.
ru_ru: Неверный URL

source: Invalid certificate.
ru_ru: Неверный сертификат.

source: Invalid characters in TXT data ("%s")
ru_ru: Неверные пункты в текстовых данных ("%s")

source: Invalid expiration date.
ru_ru: Неверная дата истечения.

source: Invalid group name!
ru_ru: Неправильное имя группы!

source: Invalid htaccess group name.
ru_ru: Неверное имя группы htaccess.

source: Invalid intermediate certificate.
ru_ru: Неверный промежуточный сертификат

source: Invalid key or password.
ru_ru: Неверный ключ или пароль.

source: Invalid mail local part.
ru_ru: Неверная локальная часть почтового ящика.

source: Invalid menu order.
ru_ru: Неверный заказ меню.

source: Invalid name.
ru_ru: Неверное имя.

source: Invalid target.
ru_ru: Неверная цель

source: Invalid type detected.
ru_ru: Обнаружен неверный тип.

source: Invalid type given. String expected
ru_ru: Дан неверный тип. Ожидался строковый параметр

source: Invalid user Id.
ru_ru: Неверный ID пользователя.

source: Ip %s is blocked for %s minutes.
ru_ru: IP %s заблокирован на %s минут.

source: Ip %s is waiting %s seconds.
ru_ru: IP %s ожидает %s секунд.

source: Ip management
ru_ru: Управление IP

source: Ip usage
ru_ru: Использование IP

source: Kernel Version
ru_ru: Версия ядра

source: Kill session
ru_ru: Завершить сессию

source: Label
ru_ru: Метка

source: Label not allowed: <b>%s</b>
ru_ru: Ярлык не разрешен: <b>%s</b>

source: Language
ru_ru: Язык

source: Language file
ru_ru: Файл перевода

source: Language file successfully installed.
ru_ru: Языковой файл успешно установлен

source: Language successfully updated.
ru_ru: Язык успешно обновлен.

source: Languages
ru_ru: Языки

source: Languages index was successfully re-built.
ru_ru: Языковые индексы были успешно перестроены.

source: Last Web software repository update
ru_ru: Последнее обновление Web-репозитория

source: Last access
ru_ru: Последний доступ

source: Last name
ru_ru: Фамилия

source: Last reply date
ru_ru: Дата последнего ответа

source: Last translator
ru_ru: Последний переводчик

source: Lastname
ru_ru: Фамилия

source: Layout
ru_ru: Макет

source: Layout color
ru_ru: Цвет подложки

source: Layout color successfully updated.
ru_ru: Обновление цвета подложки успешно обновлено.

source: Layout settings
ru_ru: Настройки макета

source: Level
ru_ru: Уровень

source: Limit
ru_ru: Лимит

source: Limit value
ru_ru: Значение ограничения

source: Limits
ru_ru: Ограничения

source: Link
ru_ru: Ссылка

source: Link to authors homepage
ru_ru: Ссылка на страницу авторов

source: Load (1 Min, 5 Min, 15 Min)
ru_ru: Загрузка (1 Min, 5 Min, 15 Min)

source: Log in to answer
ru_ru: Войти, чтобы ответить

source: Login
ru_ru: Войти

source: Login As
ru_ru: Войти как

source: Login data successfully sent to %s.
ru_ru: Данные для входа успешно отправлены на %s.

source: Login into PhpMyAdmin
ru_ru: Войти в PhpMyAdmin

source: Login into PḧpMyAdmin
ru_ru: Войти в PḧpMyAdmin

source: Login into the filemanager
ru_ru: Войти в файловый менеджер

source: Login into the webmail
ru_ru: Войти в почту

source: Login password
ru_ru: Пароль

source: Login username
ru_ru: Имя пользователя

source: Login with your FTP account
ru_ru: Войти под вашей учётной записью FTP

source: Logo file
ru_ru: Файл логотипа

source: Logo successfully removed.
ru_ru: Логотип успешно удален.

source: Logo successfully updated.
ru_ru: Логотип успешно обновлен.

source: Logout
ru_ru: Выйти

source: Logs successfully deleted.
ru_ru: Логотип успешно удален.

source: Lost password
ru_ru: Восстановление пароля

source: Lost password e-mail
ru_ru: Восстановление пароля

source: Lost password link
ru_ru: Ссылка восстановления пароля

source: Lost password mail
ru_ru: Восстановление пароля

source: Lostpw email
ru_ru: Восстановление пароля

source: Lostpw email setup
ru_ru: Настройка восстановления пароля

source: Lostpw link
ru_ru: Ссылка восстановления пароля

source: Low
ru_ru: Низкий

source: MB
ru_ru: МБ

source: Mail
ru_ru: Email

source: Mail Accounts
ru_ru: Почтовые ящики

source: Mail Log Level
ru_ru: Уровень логирования почты

source: Mail account
ru_ru: Почтовые ящики

source: Mail account already exists.
ru_ru: Почтовый ящик уже существует.

source: Mail account data
ru_ru: Данные почтового ящика

source: Mail account errors
ru_ru: Ошибки почтовых ящиков

source: Mail account not found.
ru_ru: Почтовый ящик не найден

source: Mail account quota updated.
ru_ru: Квота для почтового аккаунта обновленна

source: Mail account scheduled for addition.
ru_ru: Почтовый ящик помечен для добавления.

source: Mail account scheduled for deletion.
ru_ru: Почтовый ящик для удаления.

source: Mail account scheduled for update.
ru_ru: Почтовый ящик помечен для обновления.

source: Mail accounts
ru_ru: Почтовые ящики

source: Mail accounts limit <br /><span class="italic">(-1 disabled, 0 unlimited)</span>
ru_ru: Количество почтовых ящиков <br /><span class="italic">(-1 отключено, 0 неограничено)</span>

source: Mail accounts limit reached!
ru_ru: Достигнут лимит почтовых ящиков!

source: Mail accounts limit reached.
ru_ru: Лимит почтовых ящиков исчерпан.

source: Mail accounts limit<br/><span class="italic">(-1 disabled, 0 unlimited)</span>
ru_ru: Количество почтовых ящиков <br /><span class="italic">(-1 отключено, 0 неограничено)</span>

source: Mail accounts limit<br><i>(-1 disabled, 0 unlimited)</i>
ru_ru: Лимит почтовых ящиков<br><i>(-1 отключено, 0 неограниченно)</i>

source: Mail accounts list
ru_ru: Список почтовых ящиков

source: Mail accounts list is empty!
ru_ru: Список почтовых ящиков пуст!

source: Mail forward list empty.
ru_ru: Список перенаправления почты пуст.
