Repository: 7swiss/imscp
Catalog: i18n/po/*.po
Languages: ru_ru

source: Price must be a number.
ru_ru: Цена должна быть числом.

source: Priority
ru_ru: Приоритет

source: Priority must be a number!
ru_ru: Приоритет должен быть числовым!

source: Priority: %s
ru_ru: Приоритет: %s

source: Process updates
ru_ru: Процесс обновления

source: Profile
ru_ru: Профиль

source: Properties
ru_ru: Свойства

source: Properties for reseller with ID %d were not found in database.
ru_ru: Свойства для реселлера ID %d не были найдены в базе данных.

source: Protect
ru_ru: Защитить

source: Protect it
ru_ru: Защитить

source: Protect this plugin
ru_ru: Защитить этот плагин

source: Protected
ru_ru: Защищено

source: Protected Areas
ru_ru: Защищенные Зоны

source: Protected area status should be 'OK' if you want to delete it.
ru_ru: Статус защищенной зоны должен быть 'OK' если вы хотите удалить её.

source: Protected area successfully scheduled for addition.
ru_ru: Защищенная зона успешно помечена для добавления.

source: Protected area successfully scheduled for deletion.
ru_ru: Защищенная зона успешно помечена для удаления.

source: Protected area successfully scheduled for update.
ru_ru: Защищенная зона успешно помечена для обновления.

source: Protected areas
ru_ru: Защищенные зоны

source: Protected plugin
ru_ru: Защищенный плагин

source: Protocol
ru_ru: Протокол

source: Purchase
ru_ru: Заявка

source: Purchasing
ru_ru: Заказ услуг

source: Quota
ru_ru: Квота

source: Quota in MB (0 unlimited)
ru_ru: Квота в MB (0 неограниченно)

source: Quota must be number
ru_ru: Квота должна быть числом

source: Quota must have a value
ru_ru: Квота должна иметь значение

source: RAM
ru_ru: Память RAM

source: Read the ticket
ru_ru: Читать тикет

source: Real domain
ru_ru: Реальный домен

source: Rebuild languages index
ru_ru: Перестроить языковой индекс

source: Record "%s" is not part of domain "%s".
ru_ru: Запись "%s" не является частью домена "%s".

source: Record data
ru_ru: Данные записи

source: Redirect
ru_ru: Редирект

source: Redirect to URL
ru_ru: Перенаправление на URL

source: Registration date
ru_ru: Дата регистрации

source: Relative weight for records with the same priority
ru_ru: Относительный вес для записей с таким же приоритетом

source: Relative weight must be a number!
ru_ru: Относительный вес должен быть числовым!

source: Reload
ru_ru: Перезагрузка

source: Remote File not found.
ru_ru: Удаленный файл не найден.

source: Remote Web software repository
ru_ru: Удаленный Web-репозиторий

source: Remove
ru_ru: Удалить

source: Remove IP
ru_ru: Удалить IP

source: Remove last entry
ru_ru: Удалить последнее вхождение

source: Remove permissions
ru_ru: Удалить права

source: Reopen
ru_ru: Возобновить

source: Reopen the ticket
ru_ru: Возобновить тикет

source: Repeat password
ru_ru: Повторить пароль

source: Repeat password
ru_ru: Повторите пароль

source: Request from foreign host was blocked.
ru_ru: Запрос с иностранного хоста был заблокирован.

source: Requires Database?
ru_ru: Требуется база данных?

source: Reseller
ru_ru: Реселлер

source: Reseller Name
ru_ru: Имя Реселлера

source: Reseller account successfully created.
ru_ru: Учетная запись реселлера успешно создана

source: Reseller account successfully updated.
ru_ru: Учетная запись реселлера успешно обновлена.

source: Reseller and customer
ru_ru: Реселлер и клиент

source: Reseller and customer levels
ru_ru: Реселлерский и клиентский уровень

source: Reseller assignment
ru_ru: Назначение реселлера

source: Reseller consumption
ru_ru: Затраты Реселлера

source: Reseller data
ru_ru: Данные реселлера

source: Reseller level
ru_ru: Уровень реселлера

source: Reseller list
ru_ru: Список реселлеров

source: Reseller list is empty!
ru_ru: Список реселлеров пуст!

source: Reseller list is empty.
ru_ru: Список реселлеров пуст.

source: Reseller name
ru_ru: Имя реселлера

source: Reseller software list
ru_ru: Список ПО реселлеров.

source: Reseller successfully added.
ru_ru: Реселлер успешно добавлен.

source: Reseller total
ru_ru: Всего реселлеров

source: Reseller users
ru_ru: Реселлеры

source: Reseller users table
ru_ru: Таблица пользователей реселлера

source: Reseller with permissions total
ru_ru: Всего реселлеров с правами

source: Reseller's layout color successfully updated.
ru_ru: Цвет подложки реселлера успешно обновлен.

source: Reseller's statistics
ru_ru: Статистика реселлеров

source: Reseller/IP usage statistics
ru_ru: Реселлер / Статистика использования IP

source: Resellers
ru_ru: Реселлеры

source: Resellers assignment
ru_ru: Назначение реселлеров

source: Reset
ru_ru: Сбросить

source: Reset entries
ru_ru: Сбросить вхождения

source: Restore
ru_ru: Восстановить

source: Restore backup
ru_ru: Восстановить резервную копию

source: Return to previous menu
ru_ru: Вернуться в предыдущее меню

source: Revision date
ru_ru: Дата ревизии

source: Rights
ru_ru: Права

source: Rights succesfully added.
ru_ru: Права успешно добавлены.

source: Rights succesfully removed.
ru_ru: Права успешно удалены.

source: Rootkit logs
ru_ru: Логи руткитов

source: SMTP in
ru_ru: SMTP вх

source: SMTP out
ru_ru: SMTP исх

source: SMTP traffic
ru_ru: SMTP трафик

source: SQL Database
ru_ru: База данных SQL

source: SQL Databases
ru_ru: Базы данных SQL

source: SQL User
ru_ru: Пользователь SQL

source: SQL Users
ru_ru: Пользователи SQL

source: SQL accounts limit reached.
ru_ru: Лимит учетных записей SQL исчерпан.

source: SQL database successfully added.
ru_ru: База данных успешно добавлена.

source: SQL database successfully deleted.
ru_ru: База данных успешно удалена.

source: SQL databases
ru_ru: Базы данных SQL

source: SQL databases limit <br /><span class="italic">(-1 disabled, 0 unlimited)</span>
ru_ru: Количество SQL баз данных <br /><span class="italic">(-1 отключено, 0 неограничено)</span>

source: SQL databases limit is <i>disabled</i>.
ru_ru: Базы данных SQL <i>отключены</i>.

source: SQL databases limit is disabled but SQL users limit is not.
ru_ru: SQL базы данных отключены, однако пользователи - нет.

source: SQL databases limit is disabled but SQL users limit not.
ru_ru: SQL базы данных отключены, однако пользователи - нет.

source: SQL databases limit is not <i>disabled</i>.
ru_ru: Базы данных SQL не <i>отключены</i>.

source: SQL databases limit<br/><span class="italic">(-1 disabled, 0 unlimited)</span>
ru_ru: Количество SQL баз данных <br /><span class="italic">(-1 отключено, 0 неограничено)</span>

source: SQL databases limit<br><i>(-1 disabled, 0 unlimited)</i>
ru_ru: Лимит баз данных SQL<br><i>(-1 отключено, 0 неограниченно)</i>

source: SQL support
ru_ru: Поддержка SQL

source: SQL user name
ru_ru: Имя пользователя SQL

source: SQL user password successfully updated.
ru_ru: Пароль пользователя SQL успешно обновлен.

source: SQL user successfully added.
ru_ru: Пользователь SQL успешно добавлен.

source: SQL user successfully deleted.
ru_ru: Пользователь SQL успешно удален.

source: SQL users
ru_ru: Пользователи SQL

source: SQL users limit <br /><span class="italic">(-1 disabled, 0 unlimited)</span>
ru_ru: Пользователей SQL <br /><span class="italic">(-1 отключено, 0 неограничено)</span>

source: SQL users limit is <i>disabled</i>!
ru_ru: Лимит пользователей SQL <i>отключен</i>

source: SQL users limit is <i>disabled</i>.
ru_ru: Лимит пользователей SQL <i>отключен</i>.

source: SQL users limit is disabled but SQL databases limit is not.
ru_ru: Лимит пользователей SQL отключен, однако лимит баз данных - нет

source: SQL users limit is disabled but SQL databases limit not.
ru_ru: Лимит пользователей SQL отключен, однако лимит баз данных - нет

source: SQL users limit reached.
ru_ru: Лимит пользователей SQL достигнут.

source: SQL users limit<br/><span class="italic">(-1 disabled, 0 unlimited)</span>
ru_ru: Пользователей SQL <br /><span class="italic">(-1 отключено, 0 неограничено)</span>

source: SQL users limit<br><i>(-1 disabled, 0 unlimited)</i>
ru_ru: Лимит пользователей SQL<br><i>(-1 отключенно, 0 неограниченно)</i>

source: SQL-User
ru_ru: Пользователь SQL

source: SQL-user not found.
ru_ru: Пользователь SQL не найден.

source: SSL Certificates
ru_ru: SSL сертификаты

source: SSL feature is disabled. You cannot add / change certificate
ru_ru: Возможности SSL отключены. Вы не можете добавлять /изменять сертификаты

source: Save
ru_ru: Сохранить

source: Search
ru_ru: Найти

source: Sec.
ru_ru: Сек.

source: Second Level Domain name strict validation
ru_ru: Строгая проверка имен доменов второго уровня (SLD)

source: Secure connection
ru_ru: Шифрованное соединение

source: Security code
ru_ru: Код безопасности

source: Security code is incorrect.
ru_ru: Код безопасности неверен.

source: Select Domain
ru_ru: Выбрать домен

source: Select all entries for deletion.
ru_ru: Выбрать все вхождения для удаления.

source: Select database
ru_ru: Выбрать базу данных

source: Select group:
ru_ru: Выбрать группу:

source: Select this entry for deletion.
ru_ru: Выберите вхождение для удаления.

source: Selecting all entries for deletion will cause deactivation of external mail server.
ru_ru: Выбор всех вхождений для удаления, приведет к деактивации внешнего почтового сервера.

source: Send
ru_ru: Отправит

source: Send message
ru_ru: Отправить сообщение

source: Send message to
ru_ru: Кому отправить

source: Send new login data
ru_ru: Отправить новую информацию для входа

source: Send new reply
ru_ru: Отравить новый ответ

source: Send reply
ru_ru: Отправить ответ

source: Senders email
ru_ru: Адрес отправителя

source: Senders name
ru_ru: Имя отправителя

source: Separate multiple email addresses with a line-break.
ru_ru: При вводе нескольких email адресов, каждый адрес должен располагаться на отдельной строке

source: Separate multiple email addresses with a space, a comma or a line-break.
ru_ru: Разделяйте множество почтовых адресов пробелами, запятыми или прочерками.

source: Server day statistics
ru_ru: Дневная статистика сервера

source: Server ports
ru_ru: Порты сервера

source: Server statistics
ru_ru: Статистика сервера

source: Server status
ru_ru: Статус сервера

source: Server traffic
ru_ru: Трафик сервера

source: Server traffic settings
ru_ru: Настройки трафика сервера

source: Server traffic settings successfully updated.
ru_ru: Настройки трафика сервера успешно обновлены.

source: Service
ru_ru: Служба

source: Service must be filled.
ru_ru: Служба должна быть заполнена.

source: Service name
ru_ru: Служба

source: Service port was successfully added
ru_ru: Порт служб был успешно добавлен

source: Service port was successfully removed.
ru_ru: Порт служб был успешно удален

source: Service ports
ru_ru: Порты служб

source: Service protocol
ru_ru: Протокол службы

source: Services status
ru_ru: Статус служб

source: Session not found in login table.
ru_ru: Сессия не найдена в таблице логинов.

source: Sessions
ru_ru: Сессия

source: Set status to 'change'
ru_ru: Сменить статус на "изменено"

source: Settings
ru_ru: Настройки

source: Settings saved.
ru_ru: Настройки сохранены

source: Setup fee
ru_ru: Стоимость подключения

source: Setup fee must be a number.
ru_ru: Плата за установку должна быть числом.

source: Show
ru_ru: Показать

source: Show %s records per page
ru_ru: Показывать %s записей на странице

source: Show HTML output compression size comment
ru_ru: Показать комментарий размера сжатия вывода HTML

source: Show all errors, except for notices and coding standards warnings (Default)
ru_ru: Показать все ошибки, кроме замечаний и ошибок стандартов кода (По умолчанию)

source: Show all errors, warnings and notices including coding standards (Development)
ru_ru: Показывать все ошибки, предупреждения и замечания, включая стандарты кодирования (Разработчику)

source: Show default E-Mail addresses
ru_ru: Показывать email адреса по умолчанию

source: Show detailed statistics for this domain
ru_ru: Показать детальную статистику для этого домена

source: Show detailed statistics for this reseller
ru_ru: Показать детальную статистику для этого реселлера

source: Show hosting plan
ru_ru: Показать хостинг-план

source: Show in
ru_ru: Показать в

source: Show labels for main menu links
ru_ru: Использовать ярлыки для ссылок главного меню

source: Showing %s to %s of %s records
ru_ru: Показано с %s до %s из %s записей

source: Showing 0 to 0 of 0 records
ru_ru: Показано с 0 по 0 из 0 записей

source: Single letter Second Level Domains (SLD) are not allowed under the most Top Level Domains (TLD). There is a small list of exceptions, e.g. the TLD .de.
ru_ru: Однобуквенные домены второго уровня (SLD) не разрешены для большинства доменов верхнего уровня (TLD). Существует небольшое количество исключений, например для домена верхнего уровня .de.

source: Size
ru_ru: Размер

source: Software
ru_ru: Програмное обеспечение

source: Software available
ru_ru: Програмное обеспечение доступно

source: Software deleted.
ru_ru: Програмное обеспечение удалено

source: Software depot upload
ru_ru: Репозиторий ПО загрузка

source: Software details
ru_ru: Програмное обеспечение - детали

source: Software in repository
ru_ru: Програмное обеспечение в репозитории

source: Software installation
ru_ru: Установка програмного обеспечения

source: Software installer
ru_ru: Установщик програмного обеспечения

source: Software installer options
ru_ru: Настройки установщика програмного обеспечения

source: Software installer options successfully updated.
ru_ru: Настройки установщика програмного обеспечения успешно обновлены.

source: Software installer: disabled
ru_ru: Установщик програмного обеспечения: отключен

source: Software installer: enabled
ru_ru: Установщик програмного обеспечения: включен

source: Software name
ru_ru: Название ПО

source: Software not found!
ru_ru: Пакет не найден!

source: Software options
ru_ru: Настройки ПО

source: Software permissions
ru_ru: Разрешения программного обеспечения

source: Software repository
ru_ru: Репозиторий программного обеспечения

source: Software scheduled for deletion.
ru_ru: Программное обеспечение помечено для удаления

source: Software status
ru_ru: Статус ПО

source: Software status:
ru_ru: Статус ПО:

source: Software total
ru_ru: Всего программного обеспечения

source: Software upload
ru_ru: Загрузка ПО

source: Software was activated.
ru_ru: Программное обеспечение было активировано

source: Software was deleted.
ru_ru: Программное обеспечение было удалено

source: Software was imported successfully.
ru_ru: Программное обеспечение было импортировано

source: Software-Synonym
ru_ru: Синоним ПО

source: Software-Version
ru_ru: Версия ПО

source: Softwaredepot
ru_ru: Репозиторий ПО

source: Softwares
ru_ru: Программное обеспечение

source: Softwares in repository
ru_ru: ПО в репозитории

source: Softwares installer
ru_ru: Установщик ПО

source: Softwares management
ru_ru: Управление ПО

source: Softwares permissions
ru_ru: Права ПО

source: Softwares repository
ru_ru: Репозиторий ПО

source: Specified SQL username name already exists.
ru_ru: Указанное имя пользователя SQL уже существует

source: Specified database name already exists.
ru_ru: Указанное имя базы данных уже существует.

source: Specified number is smaller than <em>%s</em> records, present on the system.
ru_ru: Указанное количество ниже чем <em>%s</em> записей, представленных в системе.

source: Sql Users
ru_ru: Пользователи SQL

source: Sql database
ru_ru: База данных SQL

source: Sql databases
ru_ru: Баз данных SQL

source: Sql databases limit<br><i>(-1 disabled, 0 unlimited)</i>
ru_ru: Баз данных<br><i>(-1 отключено, 0 неограничено)</i>

source: Sql user
ru_ru: Пользователь SQL

source: Sql users
ru_ru: Пользователей SQL

source: Sql users limit<br><i>(-1 disabled, 0 unlimited)</i>
ru_ru: Пользователей БД<br><i>(-1 отключено, 0 неограничено)</i>

source: Start installation
ru_ru: Добавить в репозиторий

source: State
ru_ru: Штат

source: State/Province
ru_ru: Область / Район

source: Statistics
ru_ru: Статистика

source: Stats
ru_ru: Статистика

source: Status
ru_ru: Статус

source: Status for protected area must be 'OK' if you want to edit it.
ru_ru: Статус защищенной зоны должен быть 'OK', если вы хотите отредактировать её.

source: Street 1
ru_ru: Основной адрес

source: Street 2
ru_ru: Дополнительный адрес

source: Subdomain
ru_ru: Поддомен

source: Subdomain alias
ru_ru: Алиас поддомена

source: Subdomain alias scheduled for deletion.
ru_ru: Алиас поддомена помечен для удаления.

source: Subdomain already exists or is not allowed.
ru_ru: Поддомен уже существует или не разрешен.

source: Subdomain data
ru_ru: Данные поддомена

source: Subdomain errors
ru_ru: Ошибки поддоменов

source: Subdomain forward
ru_ru: Перенаправление поддомена

source: Subdomain list is empty! You cannot add FTP accounts there!
ru_ru: Список поддоменов пуст! Вы не можете добавить туда учётные записи FTP!

source: Subdomain mail
ru_ru: Поддомен почты

source: Subdomain mails
ru_ru: Ящики поддомена

source: Subdomain name
ru_ru: Имя поддомена

source: Subdomain scheduled for deletion.
ru_ru: Поддомен помечен для удаления.

source: Subdomain scheduled for update.
ru_ru: Поддомен помечен для обновления.

source: Subdomain successfully scheduled for addition.
ru_ru: Поддомен успешно помечен для добавления.

source: Subdomain you are trying to remove has email accounts !<br>First remove them!
ru_ru: У поддомена удаляемого вами есть почтовые ящики !<br>Сперва удалите их!

source: Subdomain you are trying to remove has email accounts.<br>First remove them.
ru_ru: Поддомен, который вы пытаетесь удалить, содержит учетные записи почты.<br>Сначала удалите их.

source: Subdomains
ru_ru: Поддомены

source: Subdomains limit<br /><span class="italic">(-1 disabled, 0 unlimited)</span>
ru_ru: Количество поддоменов <br /><span class="italic">(-1 отключено, 0 неограничено)</span>

source: Subdomains limit<br/><span class="italic">(-1 disabled, 0 unlimited)</span>
ru_ru: Количество поддоменов <br /><span class="italic">(-1 отключено, 0 неограничено)</span>

source: Subject
ru_ru: Тема

source: Submit changes
ru_ru: Применить изменения

source: Support
ru_ru: Поддержка

source: Support System
ru_ru: Служба поддержки

source: Support Ticket System
ru_ru: Служба поддержки

source: Support system
ru_ru: Служба поддержки

source: Suspended
ru_ru: Приостановлен

source: Swap
ru_ru: Раздел подкачки

source: Switch
ru_ru: Перейти

source: Switch to backups/ directory
ru_ru: Перейти в каталог backups/

source: Switch to user interface
ru_ru: Перейти в интерфейс пользователя

source: System
ru_ru: Система

source: System error - custom error page was not updated.
ru_ru: Системная ошибка - пользовательская страница ошибки не обновлена.

source: System error with Domain Id: %d
ru_ru: Системная ошибка домена ID: %d

source: System info
ru_ru: Системная информация

source: System information
ru_ru: Системная информация

source: System is unable to remove '%s' user logo.
ru_ru: Система не может удалить '%s' пользователя логотип.

source: System tools
ru_ru: Системные инструменты

source: System under maintenance
ru_ru: Система на отладке

source: System was unable to add the SQL database.
ru_ru: Система не может добавить базу данных.

source: System was unable to add the SQL user.
ru_ru: Система не может добавить пользователя SQL.

source: System was unable to remove the SQL database.
ru_ru: Система не может удалить базу данных.

source: System was unable to remove the SQL user.
ru_ru: Система не может удалить пользователя SQL.

source: System was unable to update the SQL user password.
ru_ru: Система не может обновить пароль пользователя SQL.

source: TB
ru_ru: ТБ

source: TTL must be a number!
ru_ru: TTL должен быть числовым!

source: TXT data
ru_ru: TXT данные

source: TXT data must be filled.
ru_ru: TXT данные должны быть заполнены.

source: Target
ru_ru: Цель

source: Target host
ru_ru: Хост назначения

source: Target port
ru_ru: Порт назначения

source: Tells whether or not customers can add/change SSL certificates for their domains.
ru_ru: Задает смогут или нет клиенты добавлять/изменять SSL сертификаты для их доменов.

source: Template for Auto email successfully updated.
ru_ru: Шаблон автосообщения успешно обновлен.

source: Template name
ru_ru: Имя шаблона

source: Template successfully reseted.
ru_ru: Шаблон успешно сброшен.

source: Template successfully updated.
ru_ru: Шаблон успешно обновлен.

source: Temporary folder not found.
ru_ru: Временная папка не найдена.

source: Term Of Service
ru_ru: Условие Соглашения

source: Term of Service
ru_ru: Условие Соглашения

source: Text
ru_ru: Текст

source: Text Only
ru_ru: Только текст

source: The %s limit for this customer cannot be greater than <strong>%d</strong>, the calculated limit for his reseller.
ru_ru: Ограничение %s для этого клиента не может быть выше чем <strong>%d</strong>, расчетное ограничение для реселлера.

source: The %s limit for this customer cannot be greater than <strong>%d</strong>, your calculated limit.
ru_ru: Лимит %s для этого клиента не может быть выше чем <strong>%d</strong>, Ваш расчетный лимит.

source: The %s limit for this customer cannot be lower than <strong>%d</strong>, the total of %s already used by him.
ru_ru: Лимит %s для этого клиента не может быть ниже чем <strong>%d</strong>, %s из которых он уже использует.

source: The %s limit for this customer cannot be set to 'disabled' because he has already <strong>%d</strong> %s.
ru_ru: Лимит %s для этого клиента не может быть отключен, потому что у него уже <strong>%d</strong> %s.

source: The %s limit for this customer cannot be unlimited because his reseller is limited for this service.
ru_ru: Лимит %s для этого клиента не может быть неограничено, потому что существует ограничение для реселлера.

source: The %s limit for this customer cannot be unlimited because your are limited for this service.
ru_ru: Лимит %s для этого клиента не может быть неограничено, потому что существует ограничение для Вас.

source: The <em>%s</em> have to be disabled.
ru_ru: <em>%s</em> должен быть отключен.

source: The <em>%s</em> service cannot be disabled.
ru_ru: Служба <em>%s</em> не может быть отключена.

source: The <em>%s</em> service cannot be limited.
ru_ru: Служба <em>%s</em> не может быть ограничена.

source: The <em>%s</em> service cannot be unlimited.
ru_ru: Служба <em>%s</em> не может быть неограничена.

source: The <strong>%s</strong> class for the <strong>%s</strong> plugin was not found in file <strong>%s</strong>
ru_ru: Класс <strong>%s</strong> для <strong>%s</strong> плагина не был найден в <strong>%s</strong>

source: The <strong>%s</strong> file for the <strong>%s</strong> plugin do not exists or is not readable.
ru_ru: Класс <strong>%s</strong> для <strong>%s</strong> плагина недоступен для чтения.

source: The DNS MX record is no longer allowed. Contact your reseller for further information.
ru_ru: Запись DNS MX больше не доступна. Свяжитесь с вашим реселлером для более подробной информации.

source: The DNS MX record is no longer allowed. You must now use the interface dedicated to external mail servers.
ru_ru: Запись DNS MX больше не доступна. Вы должны использовать интерфейс, выделенный для внешних почтовых серверов

source: The IP address you trying to remove is assigned to a reseller.
ru_ru: IP адрес, который вы пытаетесь удалить, назначен реселлеру.

source: The `Enter` key is disabled for performance reasons.
ru_ru: Клавиша `Enter` отключена по причинам производительности.

source: The admin has <em>%s</em> disabled on this system.
ru_ru: У администратора отключен <em>%s</em> в этой системе.

source: The current password is wrong!
ru_ru: Текущий пароль неправильный!

source: The current password is wrong.
ru_ru: Ваш текущий пароль неверен.

source: The directory %s doesn't exist. Please create it first.
ru_ru: Каталог %s не существует. Сначала создайте его.

source: The directory %s was created.
ru_ru: Каталог %s был создан.
