Repository: 7swiss/imscp
Catalog: i18n/po/*.po
Languages: ru_ru

source: The directory/file paths are appended to the default PHP open_basedir directive of customers. Each of them must be separated by PATH_SEPARATOR. See the PHP documentation for more information.
ru_ru: Путь к каталогу/файлу directory/file paths are appended to the default PHP open_basedir directive of customers. Each of them must be separated by PATH_SEPARATOR. See the PHP documentation for more information.

source: The domain is currently deactivated. The modification of some of its properties will result by a complete or partial reactivation of it.
ru_ru: Сейчас домен деактивирован. Изменение свойств домена приведет к его частичной или полной реактивации.

source: The domain or at least one of its entities has a different status than 'ok'.
ru_ru: Домен, или как минимум одно его вхождений не имеет статуса 'ok'.

source: The domain you are trying to edit doesn't exist.
ru_ru: Домен, который Вы пытаетесь отредактировать, не существует.

source: The entry %s already exists or is defined twice below.
ru_ru: Вхождение %s уже существует или указано дважды.

source: The external mail feature needs min. 1 email account.
ru_ru: Функция внешней почты требует минимум 1 почтового ящика.

source: The i-MSCP application installer needs PHP to enable it.
ru_ru: Установщику приложений требуется PHP для запуска.

source: The mail host must not be equal to the domain name for which you add it.
ru_ru: Почтовый хост не может совпадать с доменом, для которого вы его добавляете.

source: The menu you trying to edit doesn't exist.
ru_ru: Меню, которое Вы пытаетесь отредактировать, не существует.

source: The package is corrupt. Please correct it.
ru_ru: Пакет поврежден. Пожалуйста, исправьте его.

source: The package will be installed automaticly to your system after upload.<br />Refresh your site to see the new status!
ru_ru: Пакет будет автоматически установлен в вашу систему после загрузки.<br />Обновите страницу, чтобы увидеть новый статус!

source: The password field is empty.
ru_ru: Поле пароля пусто.

source: The password is too long.
ru_ru: Пароль слишком длинный.

source: The password must be at least %s long and contain letters and numbers to be valid.
ru_ru: Пароль должен быть не короче %s символов и содержать буквы и цифры.

source: The plugin %s is protected. You cannot perform an action on it.
ru_ru: Плагин %s защищен. Вы не можете совершать над ним действия.

source: The remote filesize (%1$d B) is lower than 1 Byte. Please check the URL.
ru_ru: Размер удаленного файла (%1$d B) меньше 1 байта. Пожалуйста, проверьте URL.

source: The reseller account you trying to edit doesn't exist.
ru_ru: Учетная запись реселлера, которую вы пытаетесь отредактировать, не существует.

source: The softwares installer needs PHP.
ru_ru: Установщик ПО нуждается в PHP.

source: The uploaded file was only partially uploaded.
ru_ru: Загружаемый файл был загружен частично.

source: The username %s is not available.
ru_ru: Имя пользователя %s недоступно.

source: The username field is empty.
ru_ru: Поле имя пользователя пусто.

source: The value has been found in the stack
ru_ru: Значение было найдено в стеке

source: The value has not been found in the stack
ru_ru: Значение не было найдено в стеке

source: The values must not be equal
ru_ru: Значения не должны быть равны

source: The values must not be equals
ru_ru: Значения не должны быть равны

source: There are <em>%s</em> records on system.
ru_ru: В системе <em>%s</em> записей.

source: There are <em>%s</em> records on the system.
ru_ru: В системе <em>%s</em> записей.

source: There are no available hosting plans for update.
ru_ru: Нет доступных для обновления хостинг-планов.

source: There are no available hosting plans for updates.
ru_ru: Нет доступных хостинг-планов для изменения.

source: There are reseller limits for the <em>%s</em> service.
ru_ru: Существуют реселлерские ограничения для службы <em>%s</em>.

source: There is a subdomain with the same mount point.
ru_ru: Сушествует поддомен с той же точкой монтирования.

source: There is an Error inside your package. Please check it!<br />Refresh your site to see the new status!
ru_ru: Ошибка Вашего пакета. Пожалуйста, проверьте его!<br />Обновите Ваш сайт, чтобы увидеть новый статус!

source: There is no user records for this reseller to add an alias for.
ru_ru: У этого реселлера нет учетных записей пользователей чтобы добавить алиас.

source: This IP (%s) is not assigned to any network card!
ru_ru: Этот IP (%s) не установлен ни на какую сетевую карту!

source: This Package (%s, V%s) was deleted by your reseller. You can only uninstall this package!<br />Please delete the files and database for this package manually!
ru_ru: Пакет (%s, V%s) был удален вашим реселлером. Вы можете только удалить этот пакет!<br />Пожалуйста, удалите файлы и базы данных этого пакета вручную!

source: This database will be permanently deleted. This process cannot be recovered. All users linked to this database will also be deleted if not linked to another database. Are you sure you want to delete the '%s' database?
ru_ru: Эта база данных будет удалена навсегда. Процесс не может быть отменен. Все пользователи, прикрепленные к базе данных также будут удалены, если они не прикреплены к другим базам данных. Вы уверены что хотите удалить базу данных '%s' ?

source: This hosting plan can't be deleted, there are some orders linked to it.
ru_ru: Хостинг-план не может быть удален пока существуют заказы для него.

source: This hosting plan is not available for purchase.
ru_ru: Этот хостинг-план недоступен для покупки.

source: This htaccess group already exists.
ru_ru: Группа htaccess уже существует.

source: This htaccess user already exist.
ru_ru: Пользователь htaccess уже существует.

source: This mount point is not allowed.
ru_ru: Эта точка монтирования не допустима.

source: This package already exist in the administrator software depot.
ru_ru: Пакет уже существует в администраторском репозитории.

source: This package already exist in the depot of the reseller "%1$s"!
ru_ru: Пакет уже существует в репозитории реселлера "%1$s"!

source: This package already exist in the software depot!
ru_ru: Пакет уже существует в репозитории!

source: This package already exist in your software depot.
ru_ru: Пакет уже существует в вашем репзитории.

source: This package is installed on following domain(s):
ru_ru: Пакет установлен для следующих доменов:

source: This package is not installed
ru_ru: Пакет не установлен

source: This package is not installed yet
ru_ru: Этот пакет еще не установлен

source: This reseller has %s customer(s) with unlimited rights for the %s service.
ru_ru: У этого реселлера %s с неограниченными правами на службу %s.

source: This reseller has already assigned more/higher %s accounts/limits than the new limit you entered.
ru_ru: Реселлер уже назначил больше %s аккаунтов/лимита, чем новый лимит, который Вы ввели.

source: This reseller has one or more customers accounts.<br /> To remove this reseller, please first remove these customers accounts.
ru_ru: Реселлер имеет одину или более учетную запись клиента.<br /> Чтобы удалить этого реселлера, сначала удалите учетные записи его клиентов.

source: This reseller's customers are using/have more/higher %s accounts/limits than the new limit you entered.
ru_ru: Клиенты реселлера уже используют больше %s аккаунтов/лимитов, чем Вы ввели.

source: This software is installed on following domain(s):
ru_ru: Это ПО установлено на следующих доменах:

source: This type of account does not have quota.
ru_ru: Такой тип аккаунта не имеет квоты

source: This user has domain record.<br>First remove the domain from the system.
ru_ru: Пользователь имеет доменную запись.<br>Сначала удалите домен из системы.

source: This user name already exist.
ru_ru: Имя пользователя уже существует.

source: TiB
ru_ru: Тб

source: Ticket deleted.
ru_ru: Тикет удален.

source: Ticket information
ru_ru: Информация о тикете

source: Ticket not found.
ru_ru: Тикет не найден.

source: Ticket successfully closed.
ru_ru: Тикет успешно закрыт.

source: Ticket successfully deleted.
ru_ru: Тикет успешно удален.

source: Ticket successfully reopened.
ru_ru: Тикет успешно открыт снова.

source: Ticket with Id '%d' was not found.
ru_ru: Тикет с Id '%d' не был найден.

source: Ticket with Id '%s' was not found.
ru_ru: Тикет с Id '%s' не был найден.

source: Ticket with Id: '%d' no found.
ru_ru: Тикет c ID: '%d' не найден.

source: Tickets closed
ru_ru: Закрытые тикеты

source: Tickets open
ru_ru: Открытые тикеты

source: To Admin
ru_ru: К администратору

source: To alias subdomain
ru_ru: К алиасу поддомена

source: To avoid abuse, we ask you to write the combination of letters on the above picture.
ru_ru: Для написания жалобы, мы попросим Вас ввести символы, которые Вы видите на картинке ниже.

source: To domain alias
ru_ru: К алиасу домена

source: To main domain
ru_ru: К основному домену

source: To reseller
ru_ru: К реселлеру

source: To subdomain
ru_ru: К поддомену

source: To unprotect this plugin, you must edit the %s file
ru_ru: Чтобы снять защиту с этого плагина, Вы должны отредактировать файл %s

source: Too long user password.
ru_ru: Слишном длинный пользовательский пароль.

source: Top Level Domain name strict validation
ru_ru: Строгая проверка имен доменов верхнего уровня (TLD)

source: Total
ru_ru: Всего

source: Total Domains
ru_ru: Всего доменов

source: Total Softwares
ru_ru: Всего ПО

source: Total Web softwares repositories
ru_ru: Всего Web-репозиториев

source: Total installations
ru_ru: Всего инсталяций

source: Total packages in Web softwares repository
ru_ru: Всего пакетов в Web-репозитории

source: Total reseller
ru_ru: Всего реселлеров

source: Total softwares
ru_ru: Всего ПО

source: Traffic
ru_ru: Трафик

source: Traffic limit
ru_ru: Лимит трафика

source: Traffic limit [MB]<br><i>(0 unlimited)</i>
ru_ru: Лимит трафика [МБ]<br><i>(0 неограниченно)</i>

source: Traffic limit [MiB] <br /><span class="italic">(0 unlimited)</span>
ru_ru: Ограничение трафика [МБ] <br /><span class="italic">(0 неограничено)</span>

source: Traffic limit [MiB]<br/><span class="italic">(0 unlimited)</span>
ru_ru: Ограничение трафика [МБ] <br /><span class="italic">(0 неограничено)</span>

source: Traffic limit [MiB]<br><i>(0 unlimited)</i>
ru_ru: Ограничение трафика [МБ] <br /><span class="italic">(0 неограничено)</span>

source: Traffic limit must be a digit.
ru_ru: Лимит трафика должен быть числом.

source: Traffic usage
ru_ru: Использование трафика

source: Traffic warning cannot be bigger than traffic limit.
ru_ru: Трафик предупреждения не может быть больше, чем лимит трафика.

source: Traffic warning must be a digit.
ru_ru: Предупреджение о трафике должено быть числом.

source: Translated strings
ru_ru: Переведенные строки

source: Type
ru_ru: Тип

source: UP
ru_ru: РАБОТАЕТ

source: URL protocol
ru_ru: URL протокол

source: URL to this admin panel
ru_ru: Ссылка на админ панель

source: Unable to close ticket with Id '%s'.
ru_ru: Невозможно закрыть билет с Id '%s'.

source: Unable to create '%s' directory for language file.
ru_ru: Невозможно создать каталог '%s' для языкового файла.

source: Unable to create 'LC_MESSAGES' directory for language file.
ru_ru: Невозможно создать каталог 'LC_MESSAGES' для языкового файла.

source: Unable to delete the domain account. A message has been sent to the administrator.
ru_ru: Не удается удалить учетную запись домена.Сообщение было отправлено администратору.

source: Unable to delete the domain. Please, consult admin logs or your mail for more information.
ru_ru: Не удается удалить домен. Пожалуйста, просмотрите журнал администратора или почту для получения дополнительной информации.

source: Unable to delete user with Id: %d
ru_ru: Невозможно удалить пользователя с ID: %d

source: Unable to find network cards. Form to add new IP address has been disabled.
ru_ru: Невозможно найти сетевую карту. Форма добавления IP адресов была отключена.

source: Unable to get the IP addresses list. Please fix this problem.
ru_ru: Невозможно создать список IP адресов. Пожалуйста, исправьте проблему.

source: Unable to move file.
ru_ru: Не удалось переместить файл.

source: Unable to read xml file for Web softwares.
ru_ru: Невозможно прочесть xml файл Web-репозитория.

source: Unable to read xml file for web softwares.
ru_ru: Невозможно прочесть xml файл Web-репозитория

source: Unable to reopen ticket with Id '%s'.
ru_ru: Не удается открыть тикет с Id '%s'.

source: Unable to retrieve directories list for your domain. Please contact your reseller.
ru_ru: Невозможно получить список каталогов для Вашего домена. Пожалуйста, свяжитесь с вашим реселлером.

source: Unbale not upload file. Max. upload filesize (%1$d MB) reached?
ru_ru: Невозможно загрузить файл. Максимальный размен файла (%1$d MB) достигнут?

source: Undefined reference to data.
ru_ru: Ссылка на данные не определена.

source: Under maintenance mode, only administrators can login.
ru_ru: Режим техобслуживания, только администратор сможет войти.

source: Uninstall
ru_ru: Удалить

source: Unknown
ru_ru: Неизвестно

source: Unknown Error
ru_ru: Неизвестная ошибка

source: Unknown FTP user id.
ru_ru: Неверный ID пользователя FTP.

source: Unknown action requested.
ru_ru: Запрошено неизвестное действие.

source: Unknown action: %s
ru_ru: Неизвестное действие: %s

source: Unknown domain type.
ru_ru: Неизвестный тип домена.

source: Unknown error
ru_ru: Неизвестная ошибка

source: Unknown language name.
ru_ru: Неизвестное имя языкового файла.

source: Unknown layout color.
ru_ru: Неизвестный цвед подложки.

source: Unknown reason.
ru_ru: Неизвестная причина.

source: Unknown subdomain type.
ru_ru: Неизвестный тип поддомена.

source: Unknown type
ru_ru: Неизвестный тип

source: Unknown type.
ru_ru: Неизвестный тип.

source: Unknown username.
ru_ru: Неизвестное имя пользователя.

source: Unknown zone type %s.
ru_ru: Неизвестный тип зоны %s.

source: Unlimited
ru_ru: Неограничено

source: Unprotect it
ru_ru: Снять защиту

source: Up time
ru_ru: Время работы

source: Update
ru_ru: Изменить

source: Update SQL user password
ru_ru: Обновить пароль SQL

source: Update checking is disabled!
ru_ru: Проверка обновлений отключена!

source: Update checking is disabled.
ru_ru: Проверка обновлений отключена.

source: Update data
ru_ru: Изменить данные

source: Update details
ru_ru: Детали обновления

source: Update from Web software repository
ru_ru: Обновить из Web-репозитория

source: Update from web depot
ru_ru: Обновить из Web-репозитория

source: Update hosting plan
ru_ru: Обновить хостинг-план

source: Update order
ru_ru: Обновить заказ

source: Update plan
ru_ru: Изменить план

source: Update plugin list
ru_ru: Обновить список плагинов

source: Updates
ru_ru: Обновления

source: Upload
ru_ru: Загрузить

source: Upload logo
ru_ru: Загрузить логотип

source: Upload now
ru_ru: Загрузить сейчас

source: Usage of disallowed character in CNAME
ru_ru: Использовние неразрешенных символов в CNAME

source: Usage status
ru_ru: Статус использования

source: Use normal connection (No SSL)
ru_ru: Использовать нешифрованное соедиенние (SSL)

source: Use numeric ID
ru_ru: Использовать числовой ID

source: Use other dir
ru_ru: Использовать другой каталог

source: Use secure connection (SSL)
ru_ru: Использовать шифрованное соедиенние (SSL)

source: Use strong Passwords
ru_ru: Использовать сильные пароли

source: Used
ru_ru: Использовано

source: Used database:
ru_ru: Используемая БД:

source: User
ru_ru: Пользователь

source: User (first and last) name
ru_ru: Имя и фамилия пользователя

source: User account
ru_ru: Учётная запись пользователя

source: User assignment
ru_ru: Назначение пользователя

source: User auth
ru_ru: Аутентификация пользователя

source: User data were not updated.
ru_ru: Данные пользователя не были обновлены.

source: User data were successfully updated.
ru_ru: Данные были успешно обновлены.

source: User does not exist or you do not have permission to access this interface
ru_ru: Пользователь не существует, или у Вас нет прав для доступа к этому интерфейсу

source: User does not exist or you do not have permission to access this interface!
ru_ru: Пользователь не существует или Вы не имеете доступа к этому интерфейсу!

source: User does not exist or you do not have permission to access this interface.
ru_ru: Пользователь не существует, у вас нет прав для доступа к этому интерфейсу.

source: User does not exist.
ru_ru: Пользователь не существует.

source: User login (system) name
ru_ru: Логин пользователя

source: User name
ru_ru: Имя пользователя

source: User name too long!
ru_ru: Имя пользователя слишком длинное!

source: User password
ru_ru: Пароль пользователя

source: User password successfully updated.
ru_ru: Пароль пользователя успешно обновлен.

source: User personal data successfully updated.
ru_ru: Личные данные пользователя успешно обновлены

source: User real (first and last) name
ru_ru: Настоящие имя и фамилия пользователя

source: User scheduled for deletion.
ru_ru: Пользователь помечен для удаления.

source: User session successfully killed for password change.
ru_ru: Сессия пользователя успешно завершена для смены пароля.

source: User session was killed.
ru_ru: Сессия пользователя принудительно завершена.

source: User session was successfully killed for password change
ru_ru: Сессия пользователя была успешно завершена, в связи со сменой пароля.

source: User type
ru_ru: Тип пользователя

source: User type (admin, reseller, user)
ru_ru: Тип пользователя (администратор, реселлер, клиент)

source: User was not deleted.
ru_ru: Пользователь не был удален.

source: Username
ru_ru: Имя пользователя

source: Username and password for application login
ru_ru: Имя пользователя и пароль для входа в приложение

source: Users
ru_ru: Пользователи

source: Users and groups
ru_ru: Пользователи и группы

source: Users list
ru_ru: Список пользователей

source: Value for the %s directive
ru_ru: Значение директивы %s

source: Value for the %s directive
ru_ru: Значение директивы %s

source: Value for the PHP %s directive is out of range.
ru_ru: Значение для директивы PHP %s недопустимо.

source: Value for the PHP <strong>%%s</strong> directive must be between %%d and %%d.
ru_ru: Значение PHP <strong>%%s</strong> должно быть между %%d и %%d.

source: Values
ru_ru: Значения

source: Vendor hompage
ru_ru: Перейти на сайт

source: Version
ru_ru: Версия

source: Very high
ru_ru: Очень высокий

source: View
ru_ru: Просмотр

source: View / Update service(s) port
ru_ru: Просмотр / Обновление портов служб

source: View SSL certificate
ru_ru: Просмотреть SSL сертификат

source: View Support Ticket
ru_ru: Просмотреть тикет службы поддержки

source: View aliases
ru_ru: Смотреть алиасы

source: View certificates
ru_ru: Просмотр сертификатов

source: View details
ru_ru: Смотреть детали

source: View ticket
ru_ru: Просмотр тикета

source: Visit plugin site
ru_ru: Посетить сайт плагина

source: Vital system info
ru_ru: Важная системная информация

source: Warning traffic
ru_ru: Предупреждать при трафике

source: Warning:
ru_ru: Предупреждение:

source: Warnings and Errors
ru_ru: Предупреждения и ошибки

source: We are sorry but You reached the maximum number of subdomains allowed by your subscription.
ru_ru: К сожалению, Вы достигли максимального количество поддоменов.

source: We are sorry but you reached the maximum number of domain aliases allowed by your subscription. Contact your reseller for more information.
ru_ru: Извините, но Вы достигли максимального количества алиасов домена, доступного вашей подписке. Свяжитесь с Вашим реселлером, чтобы получить более подробную информацию.

source: We are sorry, but the system is currently under maintenance. Please try again later.
ru_ru: Мы приносим наши извинения, но система находится в техобслуживании. Пожалуйста, попробуйте позже.

source: Web & E-Mail Support
ru_ru: Техподдержка по Web и EMail

source: Web in
ru_ru: WEB вх

source: Web out
ru_ru: WEB исх

source: Web software depot packages total
ru_ru: Всего пакетов в Web-репозитории

source: Web softwares repository
ru_ru: Web-репозиторий

source: Web statistics
ru_ru: Web-статистика

source: Web statistics (AWStats)
ru_ru: Web-статистика (AWStats)

source: Web traffic
ru_ru: WEB трафик

source: Webmail
ru_ru: Почтовый веб-интерфейс

source: Websoftware depot list was updated
ru_ru: Web-репозиторий был обновлен

source: Webspace
ru_ru: Пространство

source: Webtools
ru_ru: Web-инструменты

source: Welcome mail
ru_ru: Приветственное письмо

source: Welcome {USERNAME} to i-MSCP
ru_ru: Добро пожаловать, {USERNAME} в i-MSCP

source: When allowed, scripts can call the PHP exec() function. This function is needed by many applications but can cause some security issues
ru_ru: Когда разрешено, скрипт может вызывать функцию PHP exec(). Функция требуется многими приложениями, но может вызвать некоторые проблемы безопасности

source: Wildcard
ru_ru: Групповой символ

source: Wildcard MX only
ru_ru: Групповой символ только для MX

source: Wildcard: Setup an MX record for inexistent subdomains, for which an external mail server can handle mail.
ru_ru: Групповой символ: Настройка записей MX для несуществующих поддоменов, для которых внешний почтовый сервер может обрабатывать почту.

source: Wildcards such as %% and ? are not allowed.
ru_ru: Групповые символы, такие как %% и ? не разрешены.

source: Wrong IP address.
ru_ru: Неверный IP адрес.

source: Wrong IPv4 address ("%s")
ru_ru: Неправильный адрес IPv4 ("%s")

source: Wrong IPv6 address ("%s")
ru_ru: Неправильный адрес IPv6 ("%s")

source: Wrong SQL user identifier.
ru_ru: Неверный ID пользователя SQL

source: Wrong Second Level Domain lenght: <b>%s</b>
ru_ru: Неверная длина домена второго уровня: <b>%s</b>

source: Wrong Second Level Domain syntax: <b>%s</b>
ru_ru: Неверный синтаксис домена второго уровня: <b>%s</b>

source: Wrong Top Level Domain lenght: <b>%s</b>
ru_ru: Неверная длина домена верхнего уровня: <b>%s</b>

source: Wrong Top Level Domain syntax: <b>%s</b>
ru_ru: Неверный синтаксис домена верхнего уровня: <b>%s</b>

source: Wrong address in forward URL.
ru_ru: Неверный адрес в отправляемом URL.

source: Wrong domain ID.
ru_ru: Неверный ID домена

source: Wrong domain Id.
ru_ru: Неверный ID домена

source: Wrong domain name lenght!
ru_ru: Неправильная длина поддомена!

source: Wrong domain name syntax or number of labels
ru_ru: Неверный синтаксис доменного имени или число ярлыков

source: Wrong domain name syntax.
ru_ru: Неверный синтаксис доменного имени.

source: Wrong domain name!
ru_ru: Неправильный синтаксис доменного имени!

source: Wrong domain name: <b>%s</b> is reserved!
ru_ru: Неверное доменное имя: <b>%s</b> зарезервировано!

source: Wrong domain part in forward URL.
ru_ru: Неверная доменная часть в отправляемом URL.

source: Wrong hostname in forward URL.
ru_ru: Неверное имя узла в URL следования.

source: Wrong label lenght: <b>%s</b>
ru_ru: Неверная длина ярлыка: <b>%s</b>

source: Wrong label syntax: <b>%s</b>
ru_ru: Неверный синтаксис ярлыка: <b>%s</b>

source: Wrong order ID.
ru_ru: Неверный ID заказа

source: Wrong redirect URL.
ru_ru: Неверный URL переадресации.

source: Wrong request
ru_ru: Неверный запрос.

source: Wrong request.
ru_ru: Неверный запрос.

source: Wrong request: all expected data were not received.
ru_ru: Неверный запрос: ожидаемые данные не были получены.

source: Wrong reseller id.
ru_ru: Неверный ID реселлера

source: Wrong security code
ru_ru: Неверный код безопасности

source: Wrong software id.
ru_ru: Неверный ID программного обеспечения.

source: Wrong subdomain lenght!
ru_ru: Неправильная длина поддомена!

source: Wrong subdomain syntax or number of labels!
ru_ru: Неверный синтаксис поддомена или количество ярлыков!

source: Wrong syntax for new expire date.
ru_ru: Неверный синтаксис новой даты истечения.
