Repository: 7swiss/imscp
Catalog: i18n/po/*.po
Languages: ru_ru

source: Dear {NAME}, A new i-MSCP account has been created for you. Your account information: User type: {USERTYPE} User name: {USERNAME} Password: {PASSWORD} Remember to change your password often and the first time you login. You can login right now at {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Statistics: {BASE_SERVER_VHOST_PREFIX}{USERNAME}/stats/ (Same username and password than above) Thank you for using i-MSCP services. ___________________________ The i-MSCP Team
ru_ru: Уважаемый {NAME}, Новая i-MSCP учетная запись была создана для Вас. Информация об Вашей учетной записи: User type: {USERTYPE} Имя пользователя: {USERNAME} Пароль: {PASSWORD} Не забудьте сменить пароль в целях безопасности при первом же входе в i-MSCP панель. Вы можете войти сейчас в {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Статистика: {BASE_SERVER_VHOST_PREFIX}{USERNAME}/stats/ (То же имя пользователя и пароль, что указано выше) Благодарим за использование сервисов i-MSCP. ___________________________ Команда i-MSCP

source: Dear {NAME}, A new i-MSCP account has been created for you. Your account information: User type: {USERTYPE} User name: {USERNAME} Password: {PASSWORD} Remember to change your password often and the first time you login. You can login right now at {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Thank you for using i-MSCP services. ___________________________ The i-MSCP Team
ru_ru: Уважаемый {NAME}, Новая учетная запись i-MSCP была создана для Вас. Информация о Вашей учетной записи: Тип пользователя: {USERTYPE} Имя пользователя: {USERNAME} Пароль: {PASSWORD} Пожалуйста, для Вашей безопасности, измените Ваш пароль при первом входе. Вы можете войти прямо сейчас {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Благодарим за использование сервисов i-MSCP. ___________________________ Команда i-MSCP

source: Dear {NAME}, This is an automatic confirmation for the order of the domain: {DOMAIN} You have to click the following link to confirm your order. {ACTIVATION_LINK} If you do not confirm it before the {EXPIRE_DATE}, it will automatically be canceled. Thank you for using i-MSCP services. ___________________________ The i-MSCP Team
ru_ru: Уважаемый {NAME}, Это автоматическое подтверждение заказа домена: {DOMAIN} Вы должны щелкнуть на ссылку ниже, чтобы подтвердить Ваш заказ. {ACTIVATION_LINK} Если Вы не подтвердите заказ до {EXPIRE_DATE}, он будет автоматически отменен. Благодарим за использование сервисов i-MSCP. ___________________________ Команда i-MSCP

source: Dear {NAME}, Use this link to activate your new i-MSCP password: {LINK} Thank you for using i-MSCP services. ___________________________ The i-MSCP Team
ru_ru: Уважаемый {NAME}, Используйте эту ссылку для активации нового пароля для i-MSCP: {LINK} Благодарим за использование сервисов i-MSCP. ___________________________ Команда i-MSCP

source: Dear {RESELLER}, You have received a new order from {NAME} <{MAIL}> for the domain {DOMAIN}. Please login into your i-MSCP control panel for more details. ______________________ i-MSCP Service Mailer
ru_ru: Уважаемый {RESELLER}, Вы запрашивали новый заказ у {NAME} <{MAIL}> для домена {DOMAIN}. Пожалуйста, войдите в Вашу анель управления i-MSCP для более подробной информации. ______________________ i-MSCP Service Mailer

source: Dear {RESELLER}, Your customer {CUSTOMER} is awaiting for the approval of his new alias: {ALIAS} Once logged in, you can activate his new alias at {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST}/reseller/alias.php Thank you for using i-MSCP services. ___________________________ The i-MSCP Team
ru_ru: Уважаемый {RESELLER}, Ваш клиент {CUSTOMER} ожидает подтверждения для своего нового алиаса: {ALIAS} Войдя в панель управления, вы можете подтвердить его, пройдя по ссылке {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST}/reseller/alias.php Благодарим за использование сервисов i-MSCP. ___________________________ Команда i-MSCP

source: Hello {NAME}, Your user name is: {USERNAME} Your password is: {PASSWORD} You can login at {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Thank you for using i-MSCP services. ___________________________ The i-MSCP Team
ru_ru: Здравствуйте {NAME}, Ваше имя пользователя: {USERNAME} Ваш пароль: {PASSWORD} Вы можейте войти через {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Благодарим за использование сервисов i-MSCP. ___________________________ Команда i-MSCP

source: Show all errors, except for warnings about deprecated code (Production)
ru_ru: Показывать все ошибки, кроме ошибок о б устаревшем коде (Рекомендуется)

source: was deleted by {ADMIN}!
ru_ru: было удалено {ADMIN}!

source: %1$d / %2$d of %3$d
ru_ru: %1$d / %2$d из %3$d

source: %1$d / %2$d of %3$d</b>
ru_ru: %1$d / %2$d из %3$d</b>

source: %1$d / %2$d of unlimited
ru_ru: %1$d / %2$d из неограничено

source: %1$d of %2$d
ru_ru: %1$d из %2$d

source: %1$d%% [%2$s of %3$s]
ru_ru: %1$d%% [%2$s из %3$s]

source: %1$d%% [%2$s of unlimited]
ru_ru: %1$d%% [%2$s из неограниченно]

source: %1$s - (Softwaredepot)
ru_ru: %1$s - (Репозиторий)

source: %1$s - (Version: %2$s, Language: %3$s)
ru_ru: %1$s - (Версия: %2$s, Язык: %3$s)

source: %1$s / %2$s of %3$s
ru_ru: %1$s / %2$s из %3$s

source: %1$s / %2$s of unlimited
ru_ru: %1$s / %2$s из неограничено

source: %1$s of %2$s
ru_ru: %1$s из %2$s

source: %1$s of %2$s MB
ru_ru: %1$s из %2$s Мб

source: %1$s of <b>unlimited</b> MB
ru_ru: %1$s из <b>неограниченно</b> Мб

source: %1$s you are now logged as %2$s
ru_ru: %1$s вы вошли как %2$s

source: %1$s%% [%2$s of %3$s]
ru_ru: %1$s%% [%2$s из %3$s]

source: %1$s%% [%2$s of unlimited]
ru_ru: %1$s%% [%2$s из неограниченно]

source: %1$s`s - Software
ru_ru: %1$s`s - Программное обеспечение

source: %d %s remaining until account expiration
ru_ru: %d %s до истечения срока

source: %d Service(s) port was successfully updated
ru_ru: %d Порт(ов) служб были успешно обновлены

source: %d configuration parameter(s) have/has been created.
ru_ru: %d параметр(ов) конфигурации было создано.

source: %d configuration parameter(s) have/has been updated.
ru_ru: %d параметр(ов) конфигурации было обновлено.

source: %d of %s
ru_ru: %d из %s

source: %d of unlimited
ru_ru: %d из не ограничено

source: %d strings translated
ru_ru: %d строк переведено

source: %s Errors in database
ru_ru: %s Ошибок в базе данных

source: %s account successfully deleted.
ru_ru: %s учетная запись успешно удалена.

source: %s deleted the admin log older than one month.
ru_ru: %s удалил лог админа, старше одного месяца.

source: %s deleted the admin log older than one year.
ru_ru: %s удалил лог админа, старше одного года.

source: %s deleted the admin log older than six months.
ru_ru: %s удалил лог админа, старше шести месяцев.

source: %s deleted the admin log older than three months.
ru_ru: %s удалил лог админа, старше чем три месяца.

source: %s deleted the admin log older than two weeks!
ru_ru: %s удалил логи администратора старше двух недель!

source: %s deleted the full admin log.
ru_ru: %s удалил лог админа полностью.

source: %s does not exist
ru_ru: %s не существует

source: %s doesn't exist
ru_ru: %s не существует

source: %s doesn't exist or is empty
ru_ru: %s не существует или пуст

source: %s id is invalid! You cannot add mail accounts.
ru_ru: %s id неверен! Вы не можете создать учетную запись почты.

source: %s is not a valid i-MSCP language file.
ru_ru: %s неверный языковой файл i-MSCP.

source: %s list is empty! You cannot add mail accounts.
ru_ru: %s список пуст! Вы не можете создать учетную запись почты.

source: %s of %s
ru_ru: %s из %s

source: %s of unlimited
ru_ru: %s из не ограничено

source: %s page
ru_ru: %s страница

source: %s record
ru_ru: %s запись

source: '%hostname%' does not appear to have a valid MX record for the email address '%value%'
ru_ru: '%hostname%' имеет неверную MX запись для электронного адреса '%value%'

source: '%hostname%' is no valid hostname for email address '%value%'
ru_ru: '%hostname%' - неверное имя хоста для электронного адреса '%value%'

source: '%hostname%' is not in a routable network segment. The email address '%value%' should not be resolved from public network
ru_ru: '%hostname%' - немаршрутизируемый сегмент сети. Электронный адрес '%value%' не будет доступен из всемирной сети

source: '%localPart%' can not be matched against dot-atom format
ru_ru: '%localPart%' cне соответствует формату dot-atom

source: '%localPart%' can not be matched against quoted-string format
ru_ru: '%localPart%' cне соответствует формату quoted-string

source: '%localPart%' is no valid local part for email address '%value%'
ru_ru: '%localPart%' неверная локальная часть для электронного адреса '%value%'

source: '%value%' appears to be a DNS hostname but cannot extract TLD part
ru_ru: '%value%' является DNS именем узла, но не может извлечь TLD часть

source: '%value%' appears to be a DNS hostname but cannot match TLD against known list
ru_ru: '%value%' является DNS именем узла, но оно не дожно быть из TLD-списка

source: '%value%' appears to be a DNS hostname but cannot match against hostname schema for TLD '%tld%'
ru_ru: '%value%' является DNS именем узла, но не совпадает со схемой имен узла для TLD '%tld%'

source: '%value%' appears to be a DNS hostname but contains a dash in an invalid position
ru_ru: '%value%' является DNS именем узла, но знак '-' находится в неправильном месте

source: '%value%' appears to be a DNS hostname but the given punycode notation cannot be decoded
ru_ru: '%value%' является DNS именем узла, но данный punycode не может быть раскодирован

source: '%value%' appears to be a domain name but cannot extract TLD part
ru_ru: '%value%' является доменным именем, но невозможно извлечь TLD часть

source: '%value%' appears to be a domain name but cannot match TLD against known list
ru_ru: '%value%' является доменным именем, но оно не дожно быть из TLD-списка

source: '%value%' appears to be a domain name but cannot match against domain name schema for TLD '%tld%'
ru_ru: '%value%' является доменным именем, но не совпадает со схемой имен узла для TLD '%tld%'

source: '%value%' appears to be a domain name but contains a dash in an invalid position
ru_ru: '%value%' является доменным именем, но знак '-' находится в неправильном месте

source: '%value%' appears to be a domain name but the given punycode notation cannot be decoded
ru_ru: '%value%' является доменным именем, но данный punycode не может быть раскодирован

source: '%value%' appears to be a local network name but local network names are not allowed
ru_ru: '%value%' является именем сети, но локалькые сетевые имена не разрешены

source: '%value%' appears to be a subdomain name but cannot extract TLD part
ru_ru: '%value%' является поддоменом, но не может извлечь TLD часть

source: '%value%' appears to be a subdomain name but cannot match TLD against known list
ru_ru: '%value%' является поддоменом, но оно не дожно быть из TLD-списка

source: '%value%' appears to be a subdomain name but cannot match against subdomain schema for TLD '%tld%'
ru_ru: '%value%' является поддоменом, но не совпадает со схемой имен узла для TLD '%tld%'

source: '%value%' appears to be a subdomain name but contains a dash in an invalid position
ru_ru: '%value%' является поддоменом, но знак '-' находится в неправильном месте

source: '%value%' appears to be a subdomain name but the given punycode notation cannot be decoded
ru_ru: '%value%' является поддоменом, но данный punycode не может быть раскодирован

source: '%value%' appears to be an IP address, but IP addresses are not allowed
ru_ru: '%value%' является IP адресом, IP адреса запрещены.

source: '%value%' does not appear to be a valid IP address
ru_ru: '%value%' является неверным IP адресом

source: '%value%' does not appear to be a valid URI hostname
ru_ru: '%value%' не является верным URI именем хоста

source: '%value%' does not appear to be a valid local network name
ru_ru: '%value%' не является верным локальным сетевым именем

source: '%value%' does not match the expected structure for a DNS hostname
ru_ru: '%value%' не соответствует ожидаемой структуре DNS-имени

source: '%value%' does not match the expected structure for a domain name
ru_ru: '%value%' не совпадает с ожидаемой структурой имени домена

source: '%value%' does not match the expected structure for a subdomain name
ru_ru: '%value%' не совпадает с ожидаемой структурой имени поддомена

source: '%value%' exceeds the allowed length
ru_ru: '%value%' превышает допустимую длину

source: '%value%' is no valid email address in the basic format local-part@hostname
ru_ru: '%value%' не является верным почтовым ящиком вида "локальная-часть@имя-узла"

source: (e.g. EUR)
ru_ru: (например EUR)

source: (e.g. domain-of-your-choice.com)
ru_ru: (например example.com)

source: (filtered from %s total records)
ru_ru: (отфильтрован из %s записей)

source: (usually named
ru_ru: (Обычное имя архива:

source: * denotes mandatory field.
ru_ru: * обозначены обязательные для заполнения поля.

source: .htaccess related errors
ru_ru: Ошибки, связанные с .htaccess

source: <b>%1$s</b> has unlimited rights for a <b>%2$s</b> Service.<br />
ru_ru: <b>%1$s</b> имеет неограниченные права на <b>%2$s</b> службу.<br />

source: <b>%1$s</b> is exceeding limits for a <b>%2$s</b><br />service in destination reseller.<br />
ru_ru: <b>%1$s</b> превышает ограниченя для <b>%2$s</b><br />службы целевого реселлера.<br />

source: <b>%s</b> has IP address that cannot be managed from the destination reseller!<br />This user cannot be moved!
ru_ru: <b>%s</b> имеет IP адрес, который не может управляться целевым реселлером!<br />Этот пользователь не может быть перемещен!

source: <b>Optional:</b> Leave this field empty if you do not want term of service for this hosting plan.
ru_ru: <b>Опционально:</b> Оставьте это поле пустым, если вы не хотите выводить Условия соглашения для данного хостинг-плана.

source: <strong>Thank you for purchasing.</strong><br /><br />An email has been sent to your email address for confirmation. Do not forget to click on the link in email to validate your order.
ru_ru: <strong>Спасибо за покупку.</strong><br /><br />На вашу электронную почту было направлено письмо для подтверждения. Не забудьте нажать на ссылку, чтобы подтвердить Ваш заказ.

source: A PHP extension stopped the file upload.
ru_ru: Расширение PHP остановило загрузку файла.

source: ACE labels are not allowed. Please use the ToUnicode equivalent.<br /><small>Example: for ACE label <b>xn--bcher-kva</b> use <b>bücher</b> instead</small>.
ru_ru: ACE -ярлыки не разрешены. Пожалуйста, используйте эквивалент ToUnicode.<br /><small>Например: для ACE ярлыка <b>xn--bcher-kva</b> используйте <b>bücher</b></small>.

source: Access your domain statistics through the Awstats Web interface.
ru_ru: Получить доступ к статистике домена через Awstats Web-интерфейс.

source: Access your files through the web interface.
ru_ru: Получить доступ к файлам через Web-интерфейс.

source: Access your mail through the web interface.
ru_ru: Получить доступ к почте через Web-интерфейс.

source: Account data
ru_ru: Данные учетной записи

source: Account data were modified by another person before your changes. The update process was successfully done but in recovery mode. We recommend you to check the result of it.
ru_ru: Данные учетной записи были изменены другим человеком до Вас. Процесс обновления успешно завершен, но в режиме отладки. Мы рекомендуем проверить результат.

source: Account limits
ru_ru: Ограничения учетной записи

source: Account name
ru_ru: Имя учётной записи

source: Account overview
ru_ru: Просмотр учетной записи

source: Account summary
ru_ru: Учетная запись

source: Account type
ru_ru: Тип учетной записи

source: Action
ru_ru: Действие

source: Actions
ru_ru: Действия

source: Activate
ru_ru: Активировать

source: Activate mail auto-responder
ru_ru: Активировать почтовый автоответчик

source: Activate this plugin
ru_ru: Активировать плагин

source: Activated
ru_ru: Активировано

source: Activated softwares
ru_ru: Активировать ПО

source: Activation E-Mail
ru_ru: Активационное письмо

source: Activation Link
ru_ru: Ссылка активации

source: Activation link expire time (minutes)
ru_ru: Время действия ссылки активации (минуты)

source: Add
ru_ru: Добавить

source: Add FTP user
ru_ru: Добавить пользователя FTP

source: Add Ftp account
ru_ru: Добавить FTP Аккаунт

source: Add Htaccess group
ru_ru: Добавить группу Htaccess

source: Add Htaccess user
ru_ru: Добавить пользователя Htaccess

source: Add On A Domain
ru_ru: Добавить домен

source: Add SQL database
ru_ru: Добавить базу данных

source: Add SQL user
ru_ru: Добавить пользователя SQL

source: Add SSL certificate
ru_ru: Добавить SSL сертификат

source: Add a new entry
ru_ru: Добавить новое вхождеие

source: Add admin
ru_ru: Добавить администратора

source: Add alias
ru_ru: Добавить алиас

source: Add catchall
ru_ru: Добавить переадресацию

source: Add custom DNS record
ru_ru: Пользовательские DNS

source: Add custom menu
ru_ru: Добавить пользовательское меню

source: Add customer
ru_ru: Добавить пользователя

source: Add customer - Next step
ru_ru: Добавить клиента - Следующий шаг

source: Add domain alias
ru_ru: Добавить алиас домена

source: Add email account
ru_ru: Добавить почтовый ящик

source: Add external mail server entry
ru_ru: Добавить вхождение внешнего почтового сервера

source: Add external mail servers for {DOMAIN_UTF8}
ru_ru: Добавить внешний почтовый сервер для {DOMAIN_UTF8}

source: Add group
ru_ru: Добавить группу

source: Add hosting plan
ru_ru: Добавить хостинг-план

source: Add mail user
ru_ru: Добавить почтовый ящик

source: Add mail users
ru_ru: Добавить почтовый ящик

source: Add new IP address
ru_ru: Добавить новый IP адрес

source: Add new database
ru_ru: Добавить новую БД

source: Add new entry
ru_ru: Добавить новое вхождеие

source: Add new protected area
ru_ru: Добавить новую защищённую зону

source: Add new service port
ru_ru: Добавить новый порт служб

source: Add new user hosting plan
ru_ru: Добавить новый хостинг-план

source: Add other domains to this account
ru_ru: Добавить другие домены в эту учетную запись

source: Add permissions
ru_ru: Добавить разрешения

source: Add permissions for reseller to software:
ru_ru: Добавить разрешения реселлера на ПО

source: Add plan
ru_ru: Добавить план

source: Add protected area
ru_ru: Добавить защищенную зону

source: Add reseller
ru_ru: Добавить реселлера

source: Add subdomain
ru_ru: Добавить поддомен

source: Add to the system
ru_ru: Добавить в систему

source: Add user
ru_ru: Добавить пользователя

source: Add/Details
ru_ru: Добавить / Детали

source: Added by
ru_ru: Добавил

source: Addition in progress
ru_ru: Добавление в процесе

source: Additional data
ru_ru: Дополнительные данные

source: Admin
ru_ru: Администратор

source: Admin Log
ru_ru: Лог администратора

source: Admin account successfully created.
ru_ru: Учетная запись администратора успешно создана.

source: Admin log
ru_ru: Журнал администратора

source: Admin not available
ru_ru: Администратор недоступен

source: Admin users
ru_ru: Администраторы

source: Admin/IP usage statistics
ru_ru: Администратор/Статистика использования IP

source: Administrator
ru_ru: Администратор

source: Administrator and Reseller levels
ru_ru: Администраторский и реселлерский уровень

source: Administrator and customer
ru_ru: Администратор и клиент

source: Administrator and customer levels
ru_ru: Администраторский и клиентский уровень

source: Administrator and reseller
ru_ru: Администратор и реселлер

source: Administrator level
ru_ru: Уровень администратора

source: Administrator login
ru_ru: Вход администратора

source: Administrators
ru_ru: Администраторы

source: After your upload the package it will be installed on your systems.<br />Refresh your site to see the new status!
ru_ru: После загрузки пакета, он будет установлен в вашу систему.<br />Обновите Ваш сайт, чтобы увидеть новый статус!

source: Alias
ru_ru: Алиас

source: Alias already assigned to another IP address.
ru_ru: Алиас уже прикреплен к другому IP адресу.

source: Alias awaiting for activation.
ru_ru: Алиас ожидает активации.

source: Alias forward
ru_ru: Перенаправление алиаса

source: Alias list is empty! You cannot add FTP accounts there!
ru_ru: Список алиасов пуст! Вы не можете добавить туда учётные записи FTP!

source: Alias mail
ru_ru: алиас почты

source: Alias mails
ru_ru: Ящики алиаса

source: Alias name
ru_ru: Имя алиаса

source: Alias scheduled for activation.
ru_ru: Алиас запланирован для активации.

source: Alias scheduled for addition.
ru_ru: Алиас запланирован для добавления.

source: Alias scheduled for deletion.
ru_ru: Алиас запланирован для удаления.

source: Alias subdomain errors
ru_ru: Ошибки алиасов поддоменов

source: Alias subdomain forward
ru_ru: Перенаправление поддомена алиаса

source: Alias subdomain mail
ru_ru: Почтовый ящик алиаса

source: Aliases
ru_ru: Алиасы

source: All
ru_ru: Все

source: All closed tickets were deleted.
ru_ru: Все закрытые тикеты были удалены.

source: All closed tickets were successfully deleted.
ru_ru: Все закрытые тикеты были успешно удалены.

source: All fields are required.
ru_ru: Необходимо заполнить все поля.

source: All fields seem to be valid.
ru_ru: Все поля заполнены верно.

source: All in
ru_ru: Все вх

source: All levels
ru_ru: Все уровни

source: All open tickets were deleted.
ru_ru: Все открытые тикеты были удалены.

source: All open tickets were successfully deleted.
ru_ru: Все открытые тикеты были успешно удалены

source: All out
ru_ru: Все исх

source: All reseller
ru_ru: Все реселлеры

source: All resellers
ru_ru: Все реселлеры

source: All traffic
ru_ru: Весь трафик

source: All users
ru_ru: Все пользователи

source: All users & resellers
ru_ru: Все пользователи и реселлеры

source: Allowed
ru_ru: Разрешено

source: Already in use
ru_ru: Уже используется

source: Alternative URL to reach your website
ru_ru: Альтернативный URL для доступа к сайту

source: An error occured. Please, contact your administrator.
ru_ru: Обнаружена ошибка, пожалуйста свяжитесь с администратором.

source: An error occurred while the authentication attempt.
ru_ru: При попытке аутентификации обнаружена ошибка.

source: An unexpected error occured, please contact your reseller.
ru_ru: Произошла неизвестная ошибка, пожалуйста, свяжитесь с Вашим реселлером.

source: An unknown error occured during file upload: %s
ru_ru: Неизвесная ошибка при загрузке файла: %s

source: Anti-Rootkits Tools Log Checker
ru_ru: Проверка лога инструментов борьбы с руткитами

source: Apache logfiles
ru_ru: Файлы журнала Apache

source: Application Description
ru_ru: Описание приложения

source: Application installer
ru_ru: Установка приложений

source: Apply
ru_ru: Применить

source: Apply changes
ru_ru: Применить изменения

source: Are you sure to install this package from the webdepot?
ru_ru: Вы уверены, что хотите установить пакет из Web-хранилища?

source: Are you sure to install this package?
ru_ru: Вы уверены, что хотите установить этот пакет?

source: Are you sure to remove the permissions ?
ru_ru: Вы уверены, что хотите удалить права?

source: Are you sure you want delete the '%s' SQL user?
ru_ru: Вы уверены что хотите удалить SQL пользователя '%s'?

source: Are you sure you want to activate this package?
ru_ru: Вы уверены, что хотите активировать этот пакет?

source: Are you sure you want to change the status of %s domain account?
ru_ru: Вы уверены, что хотите изменить статус для учетной записи домена %s ?

source: Are you sure you want to change the status of %s?
ru_ru: Вы уверены что хотите изменить статус %s?

source: Are you sure you want to deactivate the external mail server(s) for the '%s' domain?
ru_ru: Вы уваерены, что хотите деактивировать внешние почтовые сервера для домена '%s' ?

source: Are you sure you want to delete %s service port ?
ru_ru: Вы уверены, что хотите удалить порт службы %s ?
